{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      ".": 5,
      "A": 6,
      "B": 7,
      "C": 8,
      "D": 9,
      "E": 10,
      "F": 11,
      "G": 12,
      "H": 13,
      "I": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "x": 47,
      "y": 48,
      "z": 49,
      "đ": 50,
      "ę": 51,
      "ħ": 52,
      "ƀ": 53,
      "̄": 54,
      "̅": 55,
      "ͥ": 56,
      "ͦ": 57,
      "᷒": 58,
      "ᷓ": 59,
      "ꝉ": 60,
      "ꝑ": 61,
      "Ꝓ": 62,
      "ꝓ": 63,
      "ꝝ": 64,
      "": 65,
      "": 66,
      "": 67,
      "": 68,
      "": 69,
      "": 70,
      "in": 71,
      "ti": 72,
      "er": 73,
      "en": 74,
      "iu": 75,
      "ie": 76,
      "an": 77,
      "is": 78,
      "qu": 79,
      "at": 80,
      "it": 81,
      "on": 82,
      "es": 83,
      "et": 84,
      "us": 85,
      "or": 86,
      "iun": 87,
      "um": 88,
      "ic": 89,
      "re": 90,
      "de": 91,
      "ieiun": 92,
      "ia": 93,
      "ra": 94,
      "ur": 95,
      "ib": 96,
      "im": 97,
      "die": 98,
      "ū": 99,
      "ut": 100,
      "do": 101,
      "ul": 102,
      "em": 103,
      "ad": 104,
      "ii": 105,
      "ab": 106,
      "al": 107,
      "..": 108,
      "ant": 109,
      "os": 110,
      "tis": 111,
      "am": 112,
      "ac": 113,
      "con": 114,
      "se": 115,
      "il": 116,
      "c̅": 117,
      "ap": 118,
      "ar": 119,
      "ol": 120,
      "su": 121,
      "as": 122,
      "enti": 123,
      "De": 124,
      "el": 125,
      "ent": 126,
      "ec": 127,
      "ati": 128,
      "ig": 129,
      "st": 130,
      "ieiuniu": 131,
      "uer": 132,
      "dom": 133,
      "io": 134,
      "int": 135,
      "eb": 136,
      "pr": 137,
      "dieb": 138,
      "Ex": 139,
      "ā": 140,
      "om": 141,
      "un": 142,
      "Cap": 143,
      "Vt": 144,
      "per": 145,
      "si": 146,
      "te": 147,
      "di": 148,
      "...": 149,
      "n̅": 150,
      "non": 151,
      "qui": 152,
      "ob": 153,
      "ser": 154,
      "dic": 155,
      "pl": 156,
      "por": 157,
      "deb": 158,
      "domin": 159,
      "one": 160,
      "du": 161,
      "dies": 162,
      "seru": 163,
      "rag": 164,
      "sit": 165,
      "sol": 166,
      "ere": 167,
      "est": 168,
      "co": 169,
      "od": 170,
      "quad": 171,
      "ri": 172,
      "ann": 173,
      "dec": 174,
      "entia": 175,
      "quadrag": 176,
      "cib": 177,
      "uen": 178,
      "ull": 179,
      "abst": 180,
      "mis": 181,
      "uit": 182,
      "ci": 183,
      "are": 184,
      "null": 185,
      "sac": 186,
      "que": 187,
      "atur": 188,
      "ius": 189,
      "ieiunium": 190,
      "pro": 191,
      "diebus": 192,
      "ma": 193,
      "esim": 194,
      "orum": 195,
      "ieiuniū": 196,
      "dominic": 197,
      "abstin": 198,
      "dem": 199,
      "obseru": 200,
      "Qu": 201,
      "pt": 202,
      "": 203,
      "end": 204,
      "sed": 205,
      "itul": 206,
      "Cap̅": 207,
      "Capitul": 208,
      "Capitulum": 209,
      "cc": 210,
      "ea": 211,
      "nec": 212,
      "oc": 213,
      "ibi": 214,
      "imp": 215,
      "ali": 216,
      "ch": 217,
      "po": 218,
      "uel": 219,
      "ibus": 220,
      "tē": 221,
      "cil": 222,
      "cę": 223,
      "fi": 224,
      "pu": 225,
      "p̅": 226,
      "tin": 227,
      "endo": 228,
      "ensi": 229,
      "quis": 230,
      "ieiunio": 231,
      "debe": 232,
      "solu": 233,
      "quadragesim": 234,
      "miss": 235,
      "san": 236,
      "sc̅": 237,
      "tem": 238,
      "amus": 239,
      "sanc": 240,
      "cilio": 241,
      "Si": 242,
      "atis": 243,
      "bi": 244,
      "bat": 245,
      "cel": 246,
      "ex": 247,
      "eti": 248,
      "fac": 249,
      "his": 250,
      "li": 251,
      "ro": 252,
      "sab": 253,
      "ęcc": 254,
      "iug": 255,
      "and": 256,
      "ate": 257,
      "ante": 258,
      "inta": 259,
      "celeb": 260,
      "sabbat": 261,
      "atione": 262,
      "tr": 263,
      "ine": 264,
      "quia": 265,
      "omn": 266,
      "unt": 267,
      "concilio": 268,
      "au": 269,
      "aut": 270,
      "ce": 271,
      "cor": 272,
      "cur": 273,
      "car": 274,
      "dis": 275,
      "e̅": 276,
      "gen": 277,
      "ior": 278,
      "lę": 279,
      "ua": 280,
      "ues": 281,
      "uig": 282,
      "erit": 283,
      "ita": 284,
      "ieiunia": 285,
      "ieiunii": 286,
      "emos": 287,
      "elemos": 288,
      "ation": 289,
      "uigil": 290,
      "elemosin": 291,
      "sti": 292,
      "ter": 293,
      "xl": 294,
      "eri": 295,
      "antur": 296,
      "sanct": 297,
      "In": 298,
      "dn̅": 299,
      "fl": 300,
      "hab": 301,
      "lu": 302,
      "lic": 303,
      "man": 304,
      "nos": 305,
      "pas": 306,
      "sine": 307,
      "tra": 308,
      "vi": 309,
      "ens": 310,
      "quę": 311,
      "imus": 312,
      "alic": 313,
      "ill": 314,
      "sub": 315,
      "decre": 316,
      "decim": 317,
      "ueni": 318,
      "abstinentia": 319,
      "eadem": 320,
      "neces": 321,
      "pot": 322,
      "genua": 323,
      "eo": 324,
      "Qđ": 325,
      "cum": 326,
      "cū": 327,
      "nt": 328,
      "pi": 329,
      "p̄": 330,
      "pes": 331,
      "tione": 332,
      "isti": 333,
      "quat": 334,
      "iunt": 335,
      "sunt": 336,
      "Quod": 337,
      "sabbato": 338,
      "c̅ci": 339,
      "c̅ciꝉ": 340,
      "bann": 341,
      "com": 342,
      "fes": 343,
      "ię": 344,
      "iis": 345,
      "nis": 346,
      "nat": 347,
      "pra": 348,
      "rit": 349,
      "sic": 350,
      "sibi": 351,
      "tti": 352,
      "ue": 353,
      "uor": 354,
      "uul": 355,
      "uius": 356,
      "iū": 357,
      "ist": 358,
      "qua": 359,
      "ata": 360,
      "ath": 361,
      "itas": 362,
      "reuer": 363,
      "iar": 364,
      "iiii": 365,
      "coniug": 366,
      "ari": 367,
      "ect": 368,
      "uerit": 369,
      "cotti": 370,
      "cibia": 371,
      "nullus": 372,
      "sacra": 373,
      "p̅i": 374,
      "debeant": 375,
      "stit": 376,
      "pasch": 377,
      "necessit": 378,
      "quatuor": 379,
      "ui": 380,
      "res": 381,
      "uin": 382,
      "eni": 383,
      "ium": 384,
      "quod": 385,
      "etur": 386,
      "om̅": 387,
      "domini": 388,
      "quadraginta": 389,
      "quadragesima": 390,
      "xlm": 391,
      "dn̅i": 392,
      "dē": 393,
      "blic": 394,
      "ca": 395,
      "fic": 396,
      "fec": 397,
      "gi": 398,
      "les": 399,
      "lig": 400,
      "mun": 401,
      "ner": 402,
      "og": 403,
      "opor": 404,
      "pos": 405,
      "qᷓ": 406,
      "r̅": 407,
      "sal": 408,
      "tri": 409,
      "xx": 410,
      "ing": 411,
      "infi": 412,
      "eria": 413,
      "enus": 414,
      "ando": 415,
      "anath": 416,
      "ates": 417,
      "onis": 418,
      "reli": 419,
      "relig": 420,
      "rari": 421,
      "emus": 422,
      "abs": 423,
      "alcibia": 424,
      "sex": 425,
      "str": 426,
      "uerint": 427,
      "domad": 428,
      "ebdomad": 429,
      "prand": 430,
      "pere": 431,
      "teat": 432,
      "dier": 433,
      "dictis": 434,
      "plac": 435,
      "pore": 436,
      "duo": 437,
      "anni": 438,
      "dominica": 439,
      "dominicis": 440,
      "enda": 441,
      "cęn": 442,
      "public": 443,
      "debeat": 444,
      "soluat": 445,
      "soluatur": 446,
      "tran": 447,
      "carn": 448,
      "flect": 449,
      "illis": 450,
      "potest": 451,
      "festis": 452,
      "nisi": 453,
      "sicut": 454,
      "reuerentia": 455,
      "necessitate": 456,
      "lesia": 457,
      "oporteat": 458,
      "infir": 459,
      "religi": 460,
      "CI": 461,
      "bus": 462,
      "ē": 463,
      "ih": 464,
      "iorum": 465,
      "risti": 466,
      "sc": 467,
      "ud": 468,
      "xp̅i": 469,
      "enim": 470,
      "entis": 471,
      "qual": 472,
      "quam": 473,
      "quā": 474,
      "ord": 475,
      "ieiuniorum": 476,
      "cō": 477,
      "christi": 478,
      "ęccꝉ": 479,
      "ęcclesia": 480,
      "uesper": 481,
      "praec": 482,
      "enī": 483,
      "Au": 484,
      "MA": 485,
      "Mog": 486,
      "ae": 487,
      "aer": 488,
      "ara": 489,
      "cit": 490,
      "cre": 491,
      "cia": 492,
      "clę": 493,
      "des": 494,
      "ed": 495,
      "edi": 496,
      "euen": 497,
      "feria": 498,
      "gra": 499,
      "gal": 500,
      "hor": 501,
      "hoc": 502,
      "id": 503,
      "ienda": 504,
      "le": 505,
      "lin": 506,
      "lit": 507,
      "lib": 508,
      "lentia": 509,
      "liar": 510,
      "noc": 511,
      "nr̅": 512,
      "ot": 513,
      "odo": 514,
      "put": 515,
      "peti": 516,
      "para": 517,
      "rg": 518,
      "rig": 519,
      "sig": 520,
      "sce": 521,
      "tan": 522,
      "tor": 523,
      "tum": 524,
      "tū": 525,
      "tant": 526,
      "tol": 527,
      "tenti": 528,
      "uę": 529,
      "ual": 530,
      "uol": 531,
      "xur": 532,
      "indic": 533,
      "indu": 534,
      "tiensi": 535,
      "tibi": 536,
      "tilentia": 537,
      "ang": 538,
      "anus": 539,
      "quentis": 540,
      "itate": 541,
      "ones": 542,
      "ontiensi": 543,
      "oration": 544,
      "refec": 545,
      "dei": 546,
      "delin": 547,
      "ieiunare": 548,
      "contin": 549,
      "sec": 550,
      "aria": 551,
      "sua": 552,
      "entię": 553,
      "ecc": 554,
      "uerat": 555,
      "pres": 556,
      "dian": 557,
      "dico": 558,
      "soll": 559,
      "uener": 560,
      "nulla": 561,
      "sacer": 562,
      "maior": 563,
      "obseruand": 564,
      "impon": 565,
      "impedi": 566,
      "aliis": 567,
      "cęter": 568,
      "fieri": 569,
      "puis": 570,
      "missar": 571,
      "temp": 572,
      "facienda": 573,
      "celebr": 574,
      "celebrari": 575,
      "lętan": 576,
      "elemosina": 577,
      "luxur": 578,
      "alicia": 579,
      "alicuius": 580,
      "decretis": 581,
      "p̄ci": 582,
      "pestilentia": 583,
      "banno": 584,
      "natalicia": 585,
      "uulner": 586,
      "cottidian": 587,
      "sacratis": 588,
      "paschę": 589,
      "xlmę": 590,
      "mune": 591,
      "anathem": 592,
      "string": 593,
      "prandii": 594,
      "cęna": 595,
      "publicę": 596,
      "potestatis": 597,
      "infirm": 598,
      "religionis": 599,
      "ihil": 600,
      "praeci": 601,
      "Mogontiensi": 602,
      "aeris": 603,
      "clęro": 604,
      "euenerit": 605,
      "galliar": 606,
      "lites": 607,
      "liber": 608,
      "noctis": 609,
      "parasce": 610,
      "tentiones": 611,
      "obseruanda": 612,
      "cęteris": 613,
      "uulnera": 614,
      "parasceue": 615,
      "obseruatione": 616,
      "ER": 617,
      "cui": 618,
      "Id": 619,
      "bit": 620,
      "dum": 621,
      "ep": 622,
      "eat": 623,
      "eius": 624,
      "ment": 625,
      "num": 626,
      "oꝝ": 627,
      "ph": 628,
      "qđ": 629,
      "rę": 630,
      "sa": 631,
      "ta": 632,
      "uti": 633,
      "ęqual": 634,
      "ƀri": 635,
      "ꝓpt": 636,
      "eret": 637,
      "eric": 638,
      "ess": 639,
      "esse": 640,
      "orū": 641,
      "ieiunior": 642,
      "diem": 643,
      "emn": 644,
      "conseru": 645,
      "sep": 646,
      "sup": 647,
      "super": 648,
      "entur": 649,
      "porum": 650,
      "porū": 651,
      "miseric": 652,
      "pter": 653,
      "endum": 654,
      "endū": 655,
      "aliqua": 656,
      "quadragesimę": 657,
      "etiam": 658,
      "etiā": 659,
      "ueniat": 660,
      "sollemn": 661,
      "biteri": 662,
      "ęqualitas": 663,
      "ꝓpt̅": 664,
      "ieiuniorū": 665,
      "misericord": 666,
      "ric": 667,
      "iii": 668,
      "Con": 669,
      "DE": 670,
      "Die": 671,
      "Eus": 672,
      "Ecc": 673,
      "Gang": 674,
      "Pl": 675,
      "Sint": 676,
      "Ut": 677,
      "ag": 678,
      "ao": 679,
      "auerit": 680,
      "bie": 681,
      "bem": 682,
      "cin": 683,
      "cti": 684,
      "can": 685,
      "cere": 686,
      "dū": 687,
      "drag": 688,
      "eis": 689,
      "equ": 690,
      "eos": 691,
      "eas": 692,
      "for": 693,
      "fiunt": 694,
      "fuerit": 695,
      "ffic": 696,
      "gn": 697,
      "ger": 698,
      "gis": 699,
      "gere": 700,
      "gation": 701,
      "hu": 702,
      "hib": 703,
      "huius": 704,
      "ip": 705,
      "ir": 706,
      "iđ": 707,
      "iti": 708,
      "ire": 709,
      "let": 710,
      "lar": 711,
      "loc": 712,
      "mo": 713,
      "min": 714,
      "mul": 715,
      "mar": 716,
      "nob": 717,
      "nihil": 718,
      "opt": 719,
      "opere": 720,
      "offic": 721,
      "pͥ": 722,
      "pen": 723,
      "pat": 724,
      "pit": 725,
      "pul": 726,
      "pap": 727,
      "par": 728,
      "pp̅": 729,
      "pecc": 730,
      "pƀri": 731,
      "ru": 732,
      "rie": 733,
      "rensi": 734,
      "set": 735,
      "senti": 736,
      "spi": 737,
      "sist": 738,
      "tau": 739,
      "uo": 740,
      "uis": 741,
      "uac": 742,
      "xiii": 743,
      "inęqualitas": 744,
      "initi": 745,
      "tim": 746,
      "tio": 747,
      "tion": 748,
      "tima": 749,
      "iurg": 750,
      "anis": 751,
      "andi": 752,
      "isco": 753,
      "quar": 754,
      "atenus": 755,
      "itus": 756,
      "itor": 757,
      "eta": 758,
      "etvi": 759,
      "usa": 760,
      "usq": 761,
      "usque": 762,
      "orent": 763,
      "umat": 764,
      "ico": 765,
      "ict": 766,
      "rec": 767,
      "reg": 768,
      "rem": 769,
      "reuel": 770,
      "deuo": 771,
      "ieiunet": 772,
      "ieiunauerit": 773,
      "rabie": 774,
      "ration": 775,
      "ibil": 776,
      "ulę": 777,
      "emo": 778,
      "osis": 779,
      "osum": 780,
      "acce": 781,
      "constit": 782,
      "constring": 783,
      "contentiones": 784,
      "sequ": 785,
      "c̅tin": 786,
      "c̅stit": 787,
      "sui": 788,
      "entu": 789,
      "entes": 790,
      "atio": 791,
      "inter": 792,
      "unc": 793,
      "uno": 794,
      "unti": 795,
      "di̅": 796,
      "dici": 797,
      "plus": 798,
      "plic": 799,
      "plem": 800,
      "pleb": 801,
      "pleta": 802,
      "debent": 803,
      "debitor": 804,
      "duc": 805,
      "annunti": 806,
      "cibo": 807,
      "cipere": 808,
      "nullę": 809,
      "nullatenus": 810,
      "iussu": 811,
      "propter": 812,
      "abstinentię": 813,
      "obseruari": 814,
      "Quo": 815,
      "octau": 816,
      "popul": 817,
      "uellet": 818,
      "tēp": 819,
      "fiant": 820,
      "misso": 821,
      "sc̅a": 822,
      "sc̅i": 823,
      "sancti": 824,
      "biendo": 825,
      "biduo": 826,
      "exig": 827,
      "exosum": 828,
      "rogation": 829,
      "omnes": 830,
      "untur": 831,
      "corpor": 832,
      "cordis": 833,
      "curat": 834,
      "curet": 835,
      "uigilia": 836,
      "uigiliis": 837,
      "elemosinis": 838,
      "xlma": 839,
      "sancta": 840,
      "sanctorum": 841,
      "habuerint": 842,
      "trad": 843,
      "subtra": 844,
      "decimas": 845,
      "uenire": 846,
      "natal": 847,
      "coniugati": 848,
      "cottidie": 849,
      "pascha": 850,
      "om̅s": 851,
      "causa": 852,
      "ficat": 853,
      "qᷓdrag": 854,
      "xxx": 855,
      "reliquis": 856,
      "absq": 857,
      "absque": 858,
      "alcibiade": 859,
      "alcibiades": 860,
      "ebdomadę": 861,
      "placita": 862,
      "transig": 863,
      "flectamus": 864,
      "ęccꝉam": 865,
      "ęcclesiam": 866,
      "Aureli": 867,
      "graue": 868,
      "hora": 869,
      "petierit": 870,
      "toll": 871,
      "induti": 872,
      "refectione": 873,
      "delinquentis": 874,
      "presbiteri": 875,
      "sacerdo": 876,
      "maiore": 877,
      "imponit": 878,
      "impedierit": 879,
      "lętania": 880,
      "luxurię": 881,
      "anathema": 882,
      "infirmitas": 883,
      "liberii": 884,
      "episco": 885,
      "numer": 886,
      "supplem": 887,
      "Euseb": 888,
      "Ecce": 889,
      "Plac": 890,
      "cinere": 891,
      "canon": 892,
      "equit": 893,
      "largi": 894,
      "loca": 895,
      "nobis": 896,
      "papae": 897,
      "spirit": 898,
      "uisibil": 899,
      "iurgia": 900,
      "octauas": 901,
      "Cum": 902,
      "Cū": 903,
      "IB": 904,
      "LIB": 905,
      "da": 906,
      "ei": 907,
      "eorum": 908,
      "ee̅": 909,
      "ep̅i": 910,
      "fuit": 911,
      "gamus": 912,
      "nam": 913,
      "s̅": 914,
      "t̅": 915,
      "uest": 916,
      "uimus": 917,
      "ꝉaria": 918,
      "ꝑtin": 919,
      "": 920,
      "tibus": 921,
      "erent": 922,
      "anensi": 923,
      "quom": 924,
      "deo": 925,
      "ur̅": 926,
      "do̅": 927,
      "ularia": 928,
      "contemp": 929,
      "sept": 930,
      "apud": 931,
      "suꝑ": 932,
      "entiam": 933,
      "ecularia": 934,
      "uerunt": 935,
      "int̅": 936,
      "ebat": 937,
      "esima": 938,
      "ptam": 939,
      "tēpore": 940,
      "tēporū": 941,
      "missam": 942,
      "missā": 943,
      "sc̅o": 944,
      "sc̅orū": 945,
      "tempore": 946,
      "temporum": 947,
      "omnim": 948,
      "uesꝑtin": 949,
      "sancto": 950,
      "habeat": 951,
      "comm": 952,
      "commune": 953,
      "isto": 954,
      "coniugibus": 955,
      "dierum": 956,
      "dierū": 957,
      "scꝉaria": 958,
      "xp̅ianus": 959,
      "cōm": 960,
      "cōmune": 961,
      "christianus": 962,
      "ęccꝉa": 963,
      "uespertin": 964,
      "tantum": 965,
      "tantū": 966,
      "indictum": 967,
      "indictū": 968,
      "missarum": 969,
      "missarū": 970,
      "p̄cipuis": 971,
      "praecipuis": 972,
      "galliarum": 973,
      "galliarū": 974,
      "saecularia": 975,
      "conseruetur": 976,
      "septē": 977,
      "sollemnia": 978,
      "misericordia": 979,
      "constringatur": 980,
      "episcopi": 981,
      "supplement": 982,
      "quomodo": 983,
      "septem": 984,
      "eodem": 985,
      "eodē": 986,
      "CIM": 987,
      "ricus": 988,
      "DECIM": 989,
      "PI": 990,
      "rex": 991,
      "PIT": 992,
      "IN": 993,
      "INCI": 994,
      "AD": 995,
      "AG": 996,
      "Ab": 997,
      "Al": 998,
      "An": 999,
      "Ait": 1000,
      "Ara": 1001,
      "Arg": 1002,
      "Agamus": 1003,
      "BS": 1004,
      "Cab": 1005,
      "ES": 1006,
      "Er": 1007,
      "Et": 1008,
      "Fl": 1009,
      "Gre": 1010,
      "Hi": 1011,
      "Hen": 1012,
      "Iu": 1013,
      "Ier": 1014,
      "Itē": 1015,
      "Item": 1016,
      "IMA": 1017,
      "Lao": 1018,
      "Ne": 1019,
      "Nis": 1020,
      "Non": 1021,
      "Nol": 1022,
      "Null": 1023,
      "Nihil": 1024,
      "Nemo": 1025,
      "OBS": 1026,
      "Pre": 1027,
      "Pim": 1028,
      "QV": 1029,
      "RAG": 1030,
      "SV": 1031,
      "Sil": 1032,
      "Sol": 1033,
      "Uer": 1034,
      "VS": 1035,
      "Veni": 1036,
      "af": 1037,
      "aet": 1038,
      "aus": 1039,
      "ade": 1040,
      "bon": 1041,
      "bre": 1042,
      "bib": 1043,
      "bap": 1044,
      "benti": 1045,
      "brę": 1046,
      "cus": 1047,
      "cal": 1048,
      "cap": 1049,
      "cas": 1050,
      "censi": 1051,
      "cath": 1052,
      "ctor": 1053,
      "cuti": 1054,
      "ceret": 1055,
      "cess": 1056,
      "culę": 1057,
      "cunc": 1058,
      "din": 1059,
      "der": 1060,
      "den": 1061,
      "diu": 1062,
      "diun": 1063,
      "dia": 1064,
      "dant": 1065,
      "dam": 1066,
      "dā": 1067,
      "dare": 1068,
      "dorum": 1069,
      "damus": 1070,
      "dentes": 1071,
      "eu": 1072,
      "econ": 1073,
      "eatur": 1074,
      "eamus": 1075,
      "eantur": 1076,
      "epi": 1077,
      "fu": 1078,
      "fit": 1079,
      "fur": 1080,
      "fut": 1081,
      "fam": 1082,
      "fig": 1083,
      "feri": 1084,
      "fru": 1085,
      "git": 1086,
      "gari": 1087,
      "gr̅": 1088,
      "gang": 1089,
      "greg": 1090,
      "gesima": 1091,
      "hi": 1092,
      "her": 1093,
      "hum": 1094,
      "hic": 1095,
      "hos": 1096,
      "hann": 1097,
      "hunc": 1098,
      "hei": 1099,
      "ier": 1100,
      "itis": 1101,
      "ipot": 1102,
      "ky": 1103,
      "leb": 1104,
      "luit": 1105,
      "lau": 1106,
      "lao": 1107,
      "laet": 1108,
      "my": 1109,
      "mer": 1110,
      "mone": 1111,
      "mod": 1112,
      "mea": 1113,
      "mens": 1114,
      "ne": 1115,
      "nit": 1116,
      "nol": 1117,
      "nati": 1118,
      "nod": 1119,
      "not": 1120,
      "nico": 1121,
      "nemo": 1122,
      "pe": 1123,
      "pę": 1124,
      "pin": 1125,
      "pie": 1126,
      "pan": 1127,
      "pet": 1128,
      "pic": 1129,
      "pac": 1130,
      "pol": 1131,
      "pęcc": 1132,
      "pau": 1133,
      "pens": 1134,
      "ped": 1135,
      "ppe": 1136,
      "rt": 1137,
      "ran": 1138,
      "rint": 1139,
      "rom": 1140,
      "sy": 1141,
      "siu": 1142,
      "sus": 1143,
      "sim": 1144,
      "sar": 1145,
      "satur": 1146,
      "sp̅": 1147,
      "satis": 1148,
      "simus": 1149,
      "sing": 1150,
      "sumat": 1151,
      "smisso": 1152,
      "spin": 1153,
      "tu": 1154,
      "ty": 1155,
      "tę": 1156,
      "ten": 1157,
      "tal": 1158,
      "tas": 1159,
      "tod": 1160,
      "tare": 1161,
      "tendo": 1162,
      "tates": 1163,
      "tot": 1164,
      "trec": 1165,
      "tentu": 1166,
      "uiu": 1167,
      "uat": 1168,
      "uum": 1169,
      "uū": 1170,
      "uent": 1171,
      "uati": 1172,
      "uare": 1173,
      "uatione": 1174,
      "via": 1175,
      "vii": 1176,
      "viiii": 1177,
      "xer": 1178,
      "xvi": 1179,
      "xviiii": 1180,
      "zetur": 1181,
      "ęre": 1182,
      "̅tū": 1183,
      "ina": 1184,
      "inqu": 1185,
      "inic": 1186,
      "inde": 1187,
      "inuen": 1188,
      "ince": 1189,
      "incur": 1190,
      "inueni": 1191,
      "inqua": 1192,
      "inmun": 1193,
      "inpos": 1194,
      "incre": 1195,
      "insist": 1196,
      "inuisibil": 1197,
      "titi": 1198,
      "tiuit": 1199,
      "timan": 1200,
      "era": 1201,
      "erat": 1202,
      "erata": 1203,
      "erog": 1204,
      "eruare": 1205,
      "ena": 1206,
      "enit": 1207,
      "enii": 1208,
      "iudic": 1209,
      "iudei": 1210,
      "iubenti": 1211,
      "iet": 1212,
      "ana": 1213,
      "ania": 1214,
      "anim": 1215,
      "anos": 1216,
      "anię": 1217,
      "isse": 1218,
      "isset": 1219,
      "quo": 1220,
      "quib": 1221,
      "quem": 1222,
      "quas": 1223,
      "quint": 1224,
      "quibus": 1225,
      "quinta": 1226,
      "quinqua": 1227,
      "atem": 1228,
      "attal": 1229,
      "ito": 1230,
      "itę": 1231,
      "it̅": 1232,
      "iter": 1233,
      "itates": 1234,
      "onim": 1235,
      "esum": 1236,
      "esur": 1237,
      "esū": 1238,
      "estim": 1239,
      "esfur": 1240,
      "etud": 1241,
      "etvia": 1242,
      "oros": 1243,
      "orare": 1244,
      "oratione": 1245,
      "orando": 1246,
      "oratio": 1247,
      "iunii": 1248,
      "iunio": 1249,
      "icę": 1250,
      "icio": 1251,
      "ichei": 1252,
      "rē": 1253,
      "reper": 1254,
      "reman": 1255,
      "repeti": 1256,
      "repleta": 1257,
      "delic": 1258,
      "ieiunat": 1259,
      "ieiunatis": 1260,
      "ieiuniis": 1261,
      "ieiunando": 1262,
      "rar": 1263,
      "rauerat": 1264,
      "uro": 1265,
      "ures": 1266,
      "urbem": 1267,
      "ibul": 1268,
      "ima": 1269,
      "ime": 1270,
      "im᷒": 1271,
      "imur": 1272,
      "impl": 1273,
      "dievii": 1274,
      "uta": 1275,
      "ute": 1276,
      "utra": 1277,
      "utere": 1278,
      "doceret": 1279,
      "ulos": 1280,
      "ultima": 1281,
      "ulsus": 1282,
      "ultas": 1283,
      "ulisset": 1284,
      "emitę": 1285,
      "emoratio": 1286,
      "adamus": 1287,
      "adhu": 1288,
      "adimpl": 1289,
      "abat": 1290,
      "abil": 1291,
      "abom": 1292,
      "absoluat": 1293,
      "alia": 1294,
      "antes": 1295,
      "antent": 1296,
      "oscit": 1297,
      "ostol": 1298,
      "osuerat": 1299,
      "tistę": 1300,
      "actione": 1301,
      "acrit": 1302,
      "accipere": 1303,
      "coni": 1304,
      "conueniat": 1305,
      "consenti": 1306,
      "seu": 1307,
      "secur": 1308,
      "illi": 1309,
      "ilitate": 1310,
      "ilico": 1311,
      "c̅cilio": 1312,
      "c̅iug": 1313,
      "c̅string": 1314,
      "c̅tentiones": 1315,
      "c̅ueniat": 1316,
      "c̅senti": 1317,
      "c̅tēp": 1318,
      "ap̅": 1319,
      "apꝉ": 1320,
      "apostol": 1321,
      "ardu": 1322,
      "olandi": 1323,
      "olera": 1324,
      "olicę": 1325,
      "suo": 1326,
      "suę": 1327,
      "suetud": 1328,
      "ascensi": 1329,
      "entiā": 1330,
      "elli": 1331,
      "eleis": 1332,
      "elinqu": 1333,
      "ente": 1334,
      "entv": 1335,
      "entos": 1336,
      "atim": 1337,
      "atiā": 1338,
      "atizetur": 1339,
      "igit": 1340,
      "iginta": 1341,
      "igimur": 1342,
      "stin": 1343,
      "stat": 1344,
      "steria": 1345,
      "stud": 1346,
      "stantes": 1347,
      "statim": 1348,
      "uere": 1349,
      "uero": 1350,
      "uerii": 1351,
      "domi": 1352,
      "iohann": 1353,
      "ebrie": 1354,
      "prima": 1355,
      "undi": 1356,
      "perat": 1357,
      "persi": 1358,
      "sire": 1359,
      "sione": 1360,
      "dię": 1361,
      "ditis": 1362,
      "nona": 1363,
      "quippe": 1364,
      "obtin": 1365,
      "obsec": 1366,
      "obru": 1367,
      "obtentu": 1368,
      "serit": 1369,
      "serint": 1370,
      "dicensi": 1371,
      "dicens": 1372,
      "dicimus": 1373,
      "plena": 1374,
      "plures": 1375,
      "pora": 1376,
      "portare": 1377,
      "debat": 1378,
      "debuit": 1379,
      "debita": 1380,
      "debemus": 1381,
      "dominus": 1382,
      "duan": 1383,
      "duob": 1384,
      "duca": 1385,
      "ducit": 1386,
      "duplic": 1387,
      "seruo": 1388,
      "seruare": 1389,
      "soluit": 1390,
      "solot": 1391,
      "soluere": 1392,
      "coqu": 1393,
      "cogn": 1394,
      "cogit": 1395,
      "odis": 1396,
      "ridentes": 1397,
      "annus": 1398,
      "annuę": 1399,
      "decantent": 1400,
      "cibi": 1401,
      "cibum": 1402,
      "cibū": 1403,
      "cibos": 1404,
      "ciborum": 1405,
      "abster": 1406,
      "abstulisset": 1407,
      "uitę": 1408,
      "cip": 1409,
      "cipi": 1410,
      "sacco": 1411,
      "sacri": 1412,
      "sacro": 1413,
      "saciet": 1414,
      "quē": 1415,
      "aturis": 1416,
      "magis": 1417,
      "dominici": 1418,
      "dominicos": 1419,
      "abstinent": 1420,
      "abstinere": 1421,
      "abstinęre": 1422,
      "obseruan": 1423,
      "obseruare": 1424,
      "Qui": 1425,
      "endant": 1426,
      "ibidem": 1427,
      "ibidē": 1428,
      "impie": 1429,
      "impulsus": 1430,
      "imposuerat": 1431,
      "aliquis": 1432,
      "choros": 1433,
      "poenit": 1434,
      "cilicio": 1435,
      "cępit": 1436,
      "cęleb": 1437,
      "pura": 1438,
      "pugn": 1439,
      "p̅o": 1440,
      "ieiunioꝝ": 1441,
      "ieiunioiiii": 1442,
      "soluantur": 1443,
      "quadragesimam": 1444,
      "missas": 1445,
      "sc̅m": 1446,
      "existi": 1447,
      "exorent": 1448,
      "excipi": 1449,
      "faciunt": 1450,
      "faceret": 1451,
      "facerent": 1452,
      "facultas": 1453,
      "histor": 1454,
      "lianensi": 1455,
      "iugum": 1456,
      "iugū": 1457,
      "andali": 1458,
      "atē": 1459,
      "celebrit": 1460,
      "celebrar": 1461,
      "sabbatum": 1462,
      "sabbatū": 1463,
      "trict": 1464,
      "tribul": 1465,
      "triginta": 1466,
      "omnipot": 1467,
      "untates": 1468,
      "audier": 1469,
      "auctor": 1470,
      "auditis": 1471,
      "autem": 1472,
      "cedis": 1473,
      "corde": 1474,
      "corpore": 1475,
      "corrig": 1476,
      "curr": 1477,
      "cardu": 1478,
      "carnis": 1479,
      "carcere": 1480,
      "displic": 1481,
      "discal": 1482,
      "dissoluit": 1483,
      "district": 1484,
      "genu": 1485,
      "lętiti": 1486,
      "uestim": 1487,
      "uestibus": 1488,
      "ationis": 1489,
      "ationes": 1490,
      "uigilię": 1491,
      "uigiliar": 1492,
      "uigilando": 1493,
      "elemosinę": 1494,
      "elemosinas": 1495,
      "stimul": 1496,
      "teram": 1497,
      "sanctum": 1498,
      "dn̅s": 1499,
      "flag": 1500,
      "fligimur": 1501,
      "habemus": 1502,
      "habito": 1503,
      "luporum": 1504,
      "luporū": 1505,
      "lugere": 1506,
      "manendo": 1507,
      "manduc": 1508,
      "manichei": 1509,
      "manduca": 1510,
      "nostra": 1511,
      "nostri": 1512,
      "passione": 1513,
      "illon": 1514,
      "illos": 1515,
      "subnot": 1516,
      "decreuit": 1517,
      "decreuimus": 1518,
      "decima": 1519,
      "decimę": 1520,
      "decimemus": 1521,
      "necessar": 1522,
      "eoꝝ": 1523,
      "p̄sumat": 1524,
      "peste": 1525,
      "pescit": 1526,
      "bannire": 1527,
      "comed": 1528,
      "festiuit": 1529,
      "ięiun": 1530,
      "rite": 1531,
      "uulis": 1532,
      "uulgari": 1533,
      "istos": 1534,
      "reuertendo": 1535,
      "iaria": 1536,
      "coniugib": 1537,
      "ariolandi": 1538,
      "ecto": 1539,
      "cibiades": 1540,
      "sacras": 1541,
      "sacrament": 1542,
      "necessitati": 1543,
      "uien": 1544,
      "uidelic": 1545,
      "respic": 1546,
      "reseruare": 1547,
      "respersi": 1548,
      "uino": 1549,
      "uincia": 1550,
      "uincti": 1551,
      "uincere": 1552,
      "quodam": 1553,
      "quodā": 1554,
      "xlme": 1555,
      "fecisse": 1556,
      "giens": 1557,
      "gitima": 1558,
      "neratione": 1559,
      "posset": 1560,
      "positus": 1561,
      "possimus": 1562,
      "sale": 1563,
      "saluat": 1564,
      "salute": 1565,
      "tritione": 1566,
      "triduo": 1567,
      "triduan": 1568,
      "anathe": 1569,
      "sexta": 1570,
      "sexag": 1571,
      "strict": 1572,
      "ebdomada": 1573,
      "ebdomadas": 1574,
      "prandere": 1575,
      "placit": 1576,
      "placuit": 1577,
      "transmisso": 1578,
      "transire": 1579,
      "carniū": 1580,
      "carnium": 1581,
      "flectant": 1582,
      "flectere": 1583,
      "potestas": 1584,
      "infirmis": 1585,
      "religione": 1586,
      "CIVS": 1587,
      "scđ": 1588,
      "scandali": 1589,
      "xp̅ianis": 1590,
      "qualis": 1591,
      "ordine": 1592,
      "christianis": 1593,
      "uespera": 1594,
      "MAI": 1595,
      "creden": 1596,
      "creaturis": 1597,
      "ciatis": 1598,
      "feriaquę": 1599,
      "feriaiiii": 1600,
      "grati": 1601,
      "leg": 1602,
      "legis": 1603,
      "legitima": 1604,
      "nr̅i": 1605,
      "putant": 1606,
      "putantur": 1607,
      "rigor": 1608,
      "rigata": 1609,
      "torpescit": 1610,
      "uęro": 1611,
      "uęneratione": 1612,
      "ualet": 1613,
      "ualeat": 1614,
      "ualeamus": 1615,
      "uolens": 1616,
      "uoluerint": 1617,
      "uoluntates": 1618,
      "orationis": 1619,
      "orationes": 1620,
      "refectio": 1621,
      "continua": 1622,
      "secun": 1623,
      "secrauerat": 1624,
      "presumat": 1625,
      "ueneratione": 1626,
      "uenerari": 1627,
      "imponat": 1628,
      "tempus": 1629,
      "celebrentur": 1630,
      "lętaniis": 1631,
      "luxuria": 1632,
      "p̄ciosis": 1633,
      "cottidiana": 1634,
      "cottidianum": 1635,
      "cottidianū": 1636,
      "sacratissim": 1637,
      "anathematizetur": 1638,
      "infirmitates": 1639,
      "praeciosis": 1640,
      "liberius": 1641,
      "ERuatione": 1642,
      "eiusdem": 1643,
      "phet": 1644,
      "phesfur": 1645,
      "essationes": 1646,
      "septiman": 1647,
      "superior": 1648,
      "superbiendo": 1649,
      "rici": 1650,
      "Constit": 1651,
      "Concurr": 1652,
      "Dies": 1653,
      "Gangre": 1654,
      "Gangrensi": 1655,
      "bemur": 1656,
      "form": 1657,
      "forte": 1658,
      "germin": 1659,
      "gerebat": 1660,
      "huic": 1661,
      "hibemus": 1662,
      "ipsi": 1663,
      "ipsa": 1664,
      "irridentes": 1665,
      "irrigata": 1666,
      "mox": 1667,
      "modico": 1668,
      "minime": 1669,
      "mulier": 1670,
      "martio": 1671,
      "marty": 1672,
      "optentu": 1673,
      "optentv": 1674,
      "officiis": 1675,
      "pͥma": 1676,
      "pene": 1677,
      "penitus": 1678,
      "patres": 1679,
      "pitur": 1680,
      "paruulis": 1681,
      "peccatis": 1682,
      "peccata": 1683,
      "uacandi": 1684,
      "initium": 1685,
      "initiū": 1686,
      "quarta": 1687,
      "recte": 1688,
      "regulę": 1689,
      "remed": 1690,
      "reuelat": 1691,
      "reuelabat": 1692,
      "deuote": 1693,
      "deuotione": 1694,
      "rabiem": 1695,
      "rationabil": 1696,
      "acced": 1697,
      "sequens": 1698,
      "interfuit": 1699,
      "plebe": 1700,
      "debitores": 1701,
      "debitoribus": 1702,
      "ducant": 1703,
      "annuntiant": 1704,
      "annuntient": 1705,
      "populi": 1706,
      "populo": 1707,
      "tēpus": 1708,
      "sc̅ificat": 1709,
      "sanctificat": 1710,
      "exigenti": 1711,
      "exigunt": 1712,
      "rogationum": 1713,
      "rogationū": 1714,
      "corporis": 1715,
      "corporea": 1716,
      "curatos": 1717,
      "tradita": 1718,
      "subtrah": 1719,
      "subtracti": 1720,
      "natalis": 1721,
      "xxxetvi": 1722,
      "transigamus": 1723,
      "transigantur": 1724,
      "tollamus": 1725,
      "sacerdote": 1726,
      "numero": 1727,
      "numerus": 1728,
      "Eusebii": 1729,
      "Eusebius": 1730,
      "Placuit": 1731,
      "Placita": 1732,
      "canonic": 1733,
      "equitare": 1734,
      "equitando": 1735,
      "largitis": 1736,
      "largiendo": 1737,
      "spiritus": 1738,
      "LIBER": 1739,
      "suꝑbiendo": 1740,
      "omnimodis": 1741,
      "supplementum": 1742,
      "INCIPIT": 1743,
      "ADRAG": 1744,
      "Abstin": 1745,
      "Alcibiades": 1746,
      "Anc": 1747,
      "Arau": 1748,
      "Arguit": 1749,
      "Cabillon": 1750,
      "ESIMA": 1751,
      "Erphesfur": 1752,
      "Flecto": 1753,
      "Henricus": 1754,
      "Iubemur": 1755,
      "Ieronim": 1756,
      "Laodicensi": 1757,
      "Nequa": 1758,
      "Nisi": 1759,
      "Noli": 1760,
      "Nullus": 1761,
      "OBSERuatione": 1762,
      "Precip": 1763,
      "Pimenii": 1764,
      "QVADRAG": 1765,
      "Siluerii": 1766,
      "Solent": 1767,
      "Uerbi": 1768,
      "Veniant": 1769,
      "affligimur": 1770,
      "austeram": 1771,
      "adeundi": 1772,
      "bibere": 1773,
      "baptistę": 1774,
      "custod": 1775,
      "caput": 1776,
      "caste": 1777,
      "catholicę": 1778,
      "cutitis": 1779,
      "cessare": 1780,
      "cunctis": 1781,
      "dinoscit": 1782,
      "derelinqu": 1783,
      "diuina": 1784,
      "diunxer": 1785,
      "diaconi": 1786,
      "euadamus": 1787,
      "econtra": 1788,
      "fugiens": 1789,
      "fitendo": 1790,
      "futur": 1791,
      "fames": 1792,
      "figat": 1793,
      "ferię": 1794,
      "frug": 1795,
      "gangrensi": 1796,
      "gregati": 1797,
      "heremitę": 1798,
      "humilitate": 1799,
      "kyrie": 1800,
      "laud": 1801,
      "laodi": 1802,
      "laetania": 1803,
      "mysteria": 1804,
      "mercedis": 1805,
      "moneant": 1806,
      "moderata": 1807,
      "noluerit": 1808,
      "natiuit": 1809,
      "nodus": 1810,
      "pęnit": 1811,
      "pane": 1812,
      "petendo": 1813,
      "pace": 1814,
      "polluit": 1815,
      "pęccatis": 1816,
      "pauper": 1817,
      "rano": 1818,
      "romana": 1819,
      "synodus": 1820,
      "siue": 1821,
      "saturitate": 1822,
      "sp̅s": 1823,
      "singulos": 1824,
      "spinas": 1825,
      "tuas": 1826,
      "teneb": 1827,
      "trecentos": 1828,
      "inueniunt": 1829,
      "incedant": 1830,
      "incuruati": 1831,
      "inueniri": 1832,
      "inmundorum": 1833,
      "inposuerat": 1834,
      "insistere": 1835,
      "eroget": 1836,
      "iudiciaria": 1837,
      "animę": 1838,
      "quasi": 1839,
      "quintę": 1840,
      "quinquagesima": 1841,
      "attalo": 1842,
      "esurire": 1843,
      "estimata": 1844,
      "etviadiunxer": 1845,
      "reperimus": 1846,
      "remanent": 1847,
      "repetitis": 1848,
      "adhuc": 1849,
      "adimpleatur": 1850,
      "abomin": 1851,
      "securi": 1852,
      "c̅stringat": 1853,
      "ascensionis": 1854,
      "eleison": 1855,
      "student": 1856,
      "iohannis": 1857,
      "ebrietates": 1858,
      "obtinere": 1859,
      "obsecration": 1860,
      "duplicata": 1861,
      "solotenus": 1862,
      "cognitis": 1863,
      "cogitationis": 1864,
      "poenitentia": 1865,
      "cęlebrari": 1866,
      "pugno": 1867,
      "existiment": 1868,
      "excipiendo": 1869,
      "historia": 1870,
      "celebritatis": 1871,
      "tribulatio": 1872,
      "omnipotenti": 1873,
      "audierint": 1874,
      "auctoritate": 1875,
      "corrigendo": 1876,
      "displicet": 1877,
      "discalciatis": 1878,
      "districto": 1879,
      "lętitiae": 1880,
      "stimulo": 1881,
      "flagelli": 1882,
      "manducare": 1883,
      "manducauerint": 1884,
      "necessario": 1885,
      "comedenda": 1886,
      "festiuitates": 1887,
      "sacramenta": 1888,
      "uidelicet": 1889,
      "respiciunt": 1890,
      "uincias": 1891,
      "saluator": 1892,
      "sexaginta": 1893,
      "strictus": 1894,
      "credendi": 1895,
      "sacratissimis": 1896,
      "septimana": 1897,
      "germinat": 1898,
      "mulierculę": 1899,
      "martyr": 1900,
      "rationabili": 1901,
      "Erphesfurt": 1902,
      "Ieronimi": 1903,
      "QVADRAGESIMA": 1904,
      "custodita": 1905,
      "derelinquere": 1906,
      "etviadiunxerimus": 1907,
      "VN": 1908,
      "EI": 1909,
      "IO": 1910,
      "IEI": 1911,
      "VNIO": 1912,
      "IEIVNIO": 1913,
      "T̅": 1914,
      "TER": 1915,
      "Ch": 1916,
      "Idē": 1917,
      "MMA": 1918,
      "Pro": 1919,
      "Pres": 1920,
      "Pƀri": 1921,
      "RI": 1922,
      "US": 1923,
      "aqua": 1924,
      "aqᷓ": 1925,
      "aquam": 1926,
      "aquā": 1927,
      "aꝓpt̅": 1928,
      "cetur": 1929,
      "dest": 1930,
      "eant": 1931,
      "eorū": 1932,
      "ep̅o": 1933,
      "gam": 1934,
      "hanię": 1935,
      "iħ": 1936,
      "idem": 1937,
      "idē": 1938,
      "kꝉ": 1939,
      "kal": 1940,
      "litas": 1941,
      "mͦ": 1942,
      "mia": 1943,
      "m̅tū": 1944,
      "nia": 1945,
      "nū": 1946,
      "nā": 1947,
      "pest": 1948,
      "qͥ": 1949,
      "qͦ": 1950,
      "ros": 1951,
      "risto": 1952,
      "so": 1953,
      "sum": 1954,
      "sū": 1955,
      "sso": 1956,
      "tam": 1957,
      "tā": 1958,
      "tenus": 1959,
      "utione": 1960,
      "uim᷒": 1961,
      "xp̅o": 1962,
      "ęqᷓ": 1963,
      "̄MA": 1964,
      "̄sso": 1965,
      "̅m": 1966,
      "̅tis": 1967,
      "̅ta": 1968,
      "ᷓdictis": 1969,
      "ꝉa": 1970,
      "ꝉas": 1971,
      "ꝑsoluat": 1972,
      "ꝑueniat": 1973,
      "ꝑsist": 1974,
      "ꝑcipere": 1975,
      "ꝑuenire": 1976,
      "ꝑcutitis": 1977,
      "Ꝓhib": 1978,
      "ꝓpͥ": 1979,
      "ꝓperat": 1980,
      "ꝓphet": 1981,
      "ꝓhibemus": 1982,
      "ꝓuincias": 1983,
      "ꝓdest": 1984,
      "ꝓhanię": 1985,
      "": 1986,
      "": 1987,
      "inem": 1988,
      "tib": 1989,
      "tica": 1990,
      "eretur": 1991,
      "erentur": 1992,
      "ieuin": 1993,
      "an̅": 1994,
      "atq": 1995,
      "atque": 1996,
      "onem": 1997,
      "esu": 1998,
      "es̅": 1999,
      "eter": 2000,
      "oris": 2001,
      "dep̄": 2002,
      "depraec": 2003,
      "raess": 2004,
      "imodo": 2005,
      "imerent": 2006,
      "imerentur": 2007,
      "diē": 2008,
      "utum": 2009,
      "utū": 2010,
      "uteb": 2011,
      "utebat": 2012,
      "embre": 2013,
      "amque": 2014,
      "contum": 2015,
      "conpens": 2016,
      "consuetud": 2017,
      "contritione": 2018,
      "consecrauerat": 2019,
      "confitendo": 2020,
      "congregati": 2021,
      "constrictus": 2022,
      "c̅seru": 2023,
      "c̅tum": 2024,
      "c̅temp": 2025,
      "c̅pens": 2026,
      "c̅suetud": 2027,
      "c̅tritione": 2028,
      "c̅putantur": 2029,
      "c̅secrauerat": 2030,
      "c̅fitendo": 2031,
      "c̅gregati": 2032,
      "c̅strictus": 2033,
      "apro": 2034,
      "arum": 2035,
      "arū": 2036,
      "ola": 2037,
      "supra": 2038,
      "entiatiā": 2039,
      "enta": 2040,
      "atiam": 2041,
      "uer̅": 2042,
      "prio": 2043,
      "prod": 2044,
      "prior": 2045,
      "āq": 2046,
      "unum": 2047,
      "unū": 2048,
      "perueni": 2049,
      "persoluatur": 2050,
      "persist": 2051,
      "percipere": 2052,
      "peruenire": 2053,
      "percutitis": 2054,
      "nonam": 2055,
      "nonā": 2056,
      "quidem": 2057,
      "quidē": 2058,
      "quidam": 2059,
      "quidā": 2060,
      "dic̅": 2061,
      "dicit": 2062,
      "dominum": 2063,
      "quadam": 2064,
      "quadā": 2065,
      "decē": 2066,
      "decembre": 2067,
      "ciboꝝ": 2068,
      "ciborū": 2069,
      "uitam": 2070,
      "uitā": 2071,
      "properat": 2072,
      "prophet": 2073,
      "prohibemus": 2074,
      "prouincias": 2075,
      "proprio": 2076,
      "esimę": 2077,
      "dominicorum": 2078,
      "dominicoꝝ": 2079,
      "obseruent": 2080,
      "obseruentur": 2081,
      "Quib": 2082,
      "Quibus": 2083,
      "Quaꝓpt̅": 2084,
      "Quapro": 2085,
      "ptā": 2086,
      "endas": 2087,
      "ibiq": 2088,
      "ibique": 2089,
      "imp̄sso": 2090,
      "impraess": 2091,
      "aliquod": 2092,
      "aliqᷓ": 2093,
      "aliqđ": 2094,
      "ibusque": 2095,
      "tēptam": 2096,
      "tēpora": 2097,
      "quisq": 2098,
      "quisque": 2099,
      "quisquam": 2100,
      "quisquā": 2101,
      "quadragesimᷓ": 2102,
      "quadragesimā": 2103,
      "sc̅oꝝ": 2104,
      "temptam": 2105,
      "tempora": 2106,
      "factum": 2107,
      "factū": 2108,
      "sabbatorum": 2109,
      "trorum": 2110,
      "inē": 2111,
      "omnis": 2112,
      "omnia": 2113,
      "omnem": 2114,
      "omnibus": 2115,
      "omnium": 2116,
      "omnē": 2117,
      "aut̅": 2118,
      "autē": 2119,
      "stica": 2120,
      "terra": 2121,
      "tercia": 2122,
      "terrę": 2123,
      "Insuper": 2124,
      "Insuꝑ": 2125,
      "dn̅m": 2126,
      "habeantur": 2127,
      "licentiam": 2128,
      "licentiā": 2129,
      "noster": 2130,
      "nostrorum": 2131,
      "decimam": 2132,
      "decimā": 2133,
      "potum": 2134,
      "potū": 2135,
      "cumque": 2136,
      "cūq": 2137,
      "p̄ter": 2138,
      "pestē": 2139,
      "quatenus": 2140,
      "sabbatoꝝ": 2141,
      "bannum": 2142,
      "bannū": 2143,
      "completa": 2144,
      "computantur": 2145,
      "prae": 2146,
      "praeter": 2147,
      "istola": 2148,
      "coniugali": 2149,
      "om̅a": 2150,
      "om̅is": 2151,
      "om̅ib": 2152,
      "om̅iū": 2153,
      "om̅imodo": 2154,
      "xlmā": 2155,
      "qᷓtenus": 2156,
      "saltē": 2157,
      "saltem": 2158,
      "cęnam": 2159,
      "cęnā": 2160,
      "publicam": 2161,
      "publicā": 2162,
      "carnib": 2163,
      "carnem": 2164,
      "carnibus": 2165,
      "carnē": 2166,
      "lesiastica": 2167,
      "ēnia": 2168,
      "ihesu": 2169,
      "xp̅ianos": 2170,
      "cōpleta": 2171,
      "christianos": 2172,
      "uesperam": 2173,
      "uesperā": 2174,
      "horam": 2175,
      "horā": 2176,
      "nr̅a": 2177,
      "nr̅am": 2178,
      "nr̅oꝝ": 2179,
      "putat": 2180,
      "putatur": 2181,
      "signum": 2182,
      "signū": 2183,
      "induat": 2184,
      "induatur": 2185,
      "orationib": 2186,
      "orationibusque": 2187,
      "continere": 2188,
      "continentię": 2189,
      "contingere": 2190,
      "continentiam": 2191,
      "eccꝉas": 2192,
      "ecclesiastica": 2193,
      "sollēnia": 2194,
      "uener̅": 2195,
      "uenerunt": 2196,
      "impediat": 2197,
      "impediatur": 2198,
      "celebret": 2199,
      "celebrant": 2200,
      "celebrantur": 2201,
      "celebretur": 2202,
      "p̄cipitur": 2203,
      "praecipitur": 2204,
      "cuidam": 2205,
      "cuidā": 2206,
      "epistola": 2207,
      "mentum": 2208,
      "phanię": 2209,
      "utionem": 2210,
      "conseruet": 2211,
      "conseruatione": 2212,
      "supᷓdictis": 2213,
      "sollemnib": 2214,
      "sollemnibus": 2215,
      "misericordit̅": 2216,
      "misericorditer": 2217,
      "Dieb": 2218,
      "Diebus": 2219,
      "hibeantur": 2220,
      "officiū": 2221,
      "officium": 2222,
      "pͥoris": 2223,
      "patrem": 2224,
      "patrē": 2225,
      "parit̅": 2226,
      "pariter": 2227,
      "uacuum": 2228,
      "uacuū": 2229,
      "quarum": 2230,
      "quarū": 2231,
      "acceptam": 2232,
      "acceptā": 2233,
      "constituerunt": 2234,
      "constituta": 2235,
      "constitutum": 2236,
      "constitutionem": 2237,
      "constringat": 2238,
      "sequeret": 2239,
      "sequeretur": 2240,
      "c̅tinere": 2241,
      "c̅tinentię": 2242,
      "c̅tingere": 2243,
      "c̅tinentiatiā": 2244,
      "c̅stituerunt": 2245,
      "c̅stituta": 2246,
      "c̅stitutione": 2247,
      "c̅stitutū": 2248,
      "interdicimus": 2249,
      "interimerentur": 2250,
      "plebib": 2251,
      "plebibus": 2252,
      "uigiliam": 2253,
      "uigiliā": 2254,
      "tradunt": 2255,
      "traduntur": 2256,
      "natalem": 2257,
      "natalē": 2258,
      "qᷓdraginta": 2259,
      "qᷓdragesima": 2260,
      "qᷓdrages̅": 2261,
      "qᷓdragesimę": 2262,
      "Aurelianensi": 2263,
      "Aurelian̅": 2264,
      "tollant": 2265,
      "tollantur": 2266,
      "sacerdotibus": 2267,
      "sacerdotib": 2268,
      "episcopo": 2269,
      "supplem̅tū": 2270,
      "canonib": 2271,
      "canonibus": 2272,
      "spirituum": 2273,
      "spirituū": 2274,
      "uisibiliū": 2275,
      "uisibilium": 2276,
      "Cumque": 2277,
      "Cūq": 2278,
      "LIBRI": 2279,
      "ei᷒": 2280,
      "namq": 2281,
      "namque": 2282,
      "t̅ra": 2283,
      "t̅cia": 2284,
      "t̅rę": 2285,
      "uestri": 2286,
      "uestrę": 2287,
      "uestros": 2288,
      "ur̅i": 2289,
      "ur̅ę": 2290,
      "ur̅os": 2291,
      "contempse": 2292,
      "contempserit": 2293,
      "contempserint": 2294,
      "int̅fuit": 2295,
      "int̅dicimus": 2296,
      "int̅imerent": 2297,
      "omnimodo": 2298,
      "uesꝑtina": 2299,
      "uesꝑtinis": 2300,
      "uesꝑtinū": 2301,
      "commemoratio": 2302,
      "commendant": 2303,
      "commessationes": 2304,
      "cōmemoratio": 2305,
      "cōmendant": 2306,
      "cōmessationes": 2307,
      "uespertina": 2308,
      "uespertinis": 2309,
      "uespertinum": 2310,
      "tantumodo": 2311,
      "septēbrę": 2312,
      "misericordiam": 2313,
      "supplementū": 2314,
      "septembrę": 2315,
      "DECIM᷒": 2316,
      "DECIMUS": 2317,
      "SVMMA": 2318,
      "SV̄MA": 2319,
      "bonorum": 2320,
      "bonoꝝ": 2321,
      "epiꝓhanię": 2322,
      "epiphanię": 2323,
      "gr̅a": 2324,
      "gr̅arū": 2325,
      "pedib": 2326,
      "pedibus": 2327,
      "totamque": 2328,
      "totāq": 2329,
      "uiuendum": 2330,
      "uiuendū": 2331,
      "uentrem": 2332,
      "uentrē": 2333,
      "iniciū": 2334,
      "inicium": 2335,
      "indeq": 2336,
