{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      ".": 5,
      "/": 6,
      "1": 7,
      "5": 8,
      "6": 9,
      "9": 10,
      ":": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "Y": 34,
      "Z": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "ü": 61,
      "đ": 62,
      "ę": 63,
      "ħ": 64,
      "ƀ": 65,
      "ˢ": 66,
      "̄": 67,
      "̅": 68,
      "ͥ": 69,
      "ͦ": 70,
      "ͧ": 71,
      "᷒": 72,
      "ᷓ": 73,
      "–": 74,
      "ꝁ": 75,
      "ꝉ": 76,
      "Ꝑ": 77,
      "ꝑ": 78,
      "Ꝓ": 79,
      "ꝓ": 80,
      "Ꝗ": 81,
      "ꝗ": 82,
      "ꝝ": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "is": 94,
      "er": 95,
      "in": 96,
      "at": 97,
      "it": 98,
      "us": 99,
      "qu": 100,
      "on": 101,
      "en": 102,
      "et": 103,
      "es": 104,
      "um": 105,
      "an": 106,
      "or": 107,
      "ic": 108,
      "li": 109,
      "de": 110,
      "re": 111,
      "ut": 112,
      "ep": 113,
      "iu": 114,
      "ia": 115,
      "ent": 116,
      "os": 117,
      "ū": 118,
      "im": 119,
      "co": 120,
      "am": 121,
      "ur": 122,
      "se": 123,
      "ac": 124,
      "pr": 125,
      "ib": 126,
      "su": 127,
      "di": 128,
      "em": 129,
      "ar": 130,
      "ul": 131,
      "con": 132,
      "ant": 133,
      "ad": 134,
      "ion": 135,
      "ec": 136,
      "uer": 137,
      "ap": 138,
      "un": 139,
      "ab": 140,
      "ci": 141,
      "si": 142,
      "om": 143,
      "qui": 144,
      "est": 145,
      "st": 146,
      "epis": 147,
      "ol": 148,
      "cop": 149,
      "al": 150,
      "episcop": 151,
      "ii": 152,
      "ali": 153,
      "dic": 154,
      "ere": 155,
      "ep̅": 156,
      "oc": 157,
      "el": 158,
      "c̅": 159,
      "as": 160,
      "aut": 161,
      "non": 162,
      "ius": 163,
      "ex": 164,
      "il": 165,
      "per": 166,
      "od": 167,
      "ā": 168,
      "De": 169,
      "itat": 170,
      "tr": 171,
      "iun": 172,
      "ē": 173,
      "ter": 174,
      "ibus": 175,
      "ot": 176,
      "cc": 177,
      "Ex": 178,
      "end": 179,
      "ation": 180,
      "io": 181,
      "ie": 182,
      "orum": 183,
      "ui": 184,
      "pro": 185,
      "Cap": 186,
      "au": 187,
      "eb": 188,
      "ieiun": 189,
      "ęcc": 190,
      "n̅": 191,
      "erit": 192,
      "cr": 193,
      "ord": 194,
      "are": 195,
      "ct": 196,
      "int": 197,
      "eg": 198,
      "ro": 199,
      "deb": 200,
      "quis": 201,
      "unt": 202,
      "nec": 203,
      "uerit": 204,
      "eat": 205,
      "pl": 206,
      "fi": 207,
      "ip": 208,
      "uit": 209,
      "ag": 210,
      "ob": 211,
      "iss": 212,
      "ordin": 213,
      "que": 214,
      "uen": 215,
      "sed": 216,
      "omin": 217,
      "and": 218,
      "ium": 219,
      "sac": 220,
      "pos": 221,
      "sit": 222,
      "Qu": 223,
      "iam": 224,
      "les": 225,
      "ti": 226,
      "ens": 227,
      "iudic": 228,
      "ull": 229,
      "cus": 230,
      "atur": 231,
      "omn": 232,
      "cip": 233,
      "por": 234,
      "uel": 235,
      "dem": 236,
      "itate": 237,
      "cili": 238,
      "quę": 239,
      "e̅": 240,
      "itul": 241,
      "ibi": 242,
      "p̄": 243,
      "hab": 244,
      "lic": 245,
      "ri": 246,
      "": 247,
      "inc": 248,
      "iū": 249,
      "ari": 250,
      "ęccles": 251,
      "ea": 252,
      "Vt": 253,
      "ione": 254,
      "ect": 255,
      "du": 256,
      "domin": 257,
      "ser": 258,
      "entia": 259,
      "itulum": 260,
      "nt": 261,
      "fac": 262,
      "par": 263,
      "sol": 264,
      "ess": 265,
      "ill": 266,
      "Capitulum": 267,
      "miss": 268,
      "orū": 269,
      "Cap̅": 270,
      "ię": 271,
      "null": 272,
      "fr": 273,
      "Si": 274,
      "sunt": 275,
      "pra": 276,
      "concili": 277,
      "com": 278,
      "ca": 279,
      "dis": 280,
      "fic": 281,
      "tem": 282,
      "reg": 283,
      "min": 284,
      "atis": 285,
      "sub": 286,
      "ęccꝉ": 287,
      "pon": 288,
      "accus": 289,
      "ud": 290,
      "atus": 291,
      "nis": 292,
      "ne": 293,
      "ita": 294,
      "gr": 295,
      "iter": 296,
      "etur": 297,
      "ta": 298,
      "san": 299,
      "sus": 300,
      "ensi": 301,
      "mun": 302,
      "atione": 303,
      "cum": 304,
      "nos": 305,
      "quia": 306,
      "p̅": 307,
      "quam": 308,
      "ine": 309,
      "qua": 310,
      "esse": 311,
      "sacer": 312,
      "fuerit": 313,
      "stit": 314,
      "sy": 315,
      "imus": 316,
      "episcopus": 317,
      "ep̅s": 318,
      "ueni": 319,
      "ed": 320,
      "syn": 321,
      "eius": 322,
      "sacerd": 323,
      "seru": 324,
      "..": 325,
      "cl": 326,
      "pot": 327,
      "uis": 328,
      "eo": 329,
      "concilio": 330,
      "gn": 331,
      "quā": 332,
      "res": 333,
      "ch": 334,
      "op": 335,
      "hoc": 336,
      "synod": 337,
      "sanct": 338,
      "caus": 339,
      "tis": 340,
      "ante": 341,
      "uinc": 342,
      "id": 343,
      "antur": 344,
      "pet": 345,
      "nisi": 346,
      "xx": 347,
      "ann": 348,
      "tin": 349,
      "sacerdot": 350,
      "fer": 351,
      "lig": 352,
      "cor": 353,
      "dieb": 354,
      "pat": 355,
      "aliquis": 356,
      "sc̅": 357,
      "tol": 358,
      "Ut": 359,
      "leg": 360,
      "quod": 361,
      "tra": 362,
      "cū": 363,
      "episcopi": 364,
      "ep̅i": 365,
      "Quod": 366,
      "te": 367,
      "dec": 368,
      "sibi": 369,
      "met": 370,
      "om̅": 371,
      "Et": 372,
      "tam": 373,
      "quo": 374,
      "lib": 375,
      "port": 376,
      "uius": 377,
      "ata": 378,
      "cō": 379,
      "ast": 380,
      "sum": 381,
      "ior": 382,
      "uincia": 383,
      "can": 384,
      "sent": 385,
      "ciꝉ": 386,
      "pap": 387,
      "decr": 388,
      "olit": 389,
      "man": 390,
      "ist": 391,
      "episcopis": 392,
      "ciu": 393,
      "eri": 394,
      "stitut": 395,
      "car": 396,
      "ati": 397,
      "rop": 398,
      "c̅ciꝉ": 399,
      "eant": 400,
      "ili": 401,
      "sc": 402,
      "vii": 403,
      "tē": 404,
      "uoc": 405,
      "iā": 406,
      "ep̅is": 407,
      "dē": 408,
      "dies": 409,
      "ma": 410,
      "ator": 411,
      "cep": 412,
      "dn̅": 413,
      "sic": 414,
      "icis": 415,
      "prim": 416,
      "nullus": 417,
      "metrop": 418,
      "iis": 419,
      "ir": 420,
      "ica": 421,
      "olitan": 422,
      "Est": 423,
      "neg": 424,
      "cipi": 425,
      "alter": 426,
      "canon": 427,
      "papa": 428,
      "bi": 429,
      "crim": 430,
      "pt": 431,
      "In": 432,
      "mo": 433,
      "ing": 434,
      "ech": 435,
      "metropolitan": 436,
      "rag": 437,
      "dam": 438,
      "ei": 439,
      "ebr": 440,
      "qͥ": 441,
      "pres": 442,
      "uero": 443,
      "cel": 444,
      "uerint": 445,
      "abst": 446,
      "ep̅o": 447,
      "potest": 448,
      "cur": 449,
      "quad": 450,
      "uol": 451,
      "frat": 452,
      "ris": 453,
      "ato": 454,
      "itur": 455,
      "itas": 456,
      "roech": 457,
      "ęcclesia": 458,
      "parroech": 459,
      "decret": 460,
      "ieiunium": 461,
      "obseru": 462,
      "iunt": 463,
      "sine": 464,
      "tran": 465,
      "ctor": 466,
      "inter": 467,
      "qđ": 468,
      "sua": 469,
      "die": 470,
      "apos": 471,
      "ell": 472,
      "itatis": 473,
      "to": 474,
      "commun": 475,
      "his": 476,
      "uic": 477,
      "ore": 478,
      "red": 479,
      "cę": 480,
      "eos": 481,
      "for": 482,
      "ffic": 483,
      "entes": 484,
      "plac": 485,
      "diebus": 486,
      "Qđ": 487,
      "scr": 488,
      "eadem": 489,
      "eis": 490,
      "oport": 491,
      "apꝉ": 492,
      "ente": 493,
      "mon": 494,
      "rm": 495,
      "arum": 496,
      "suis": 497,
      "esim": 498,
      "papae": 499,
      "doc": 500,
      "gen": 501,
      "pp̅": 502,
      "suo": 503,
      "ionis": 504,
      "auctor": 505,
      "sacr": 506,
      "itis": 507,
      "quadrag": 508,
      "cib": 509,
      "diu": 510,
      "sp": 511,
      "ina": 512,
      "entur": 513,
      "dign": 514,
      "episcopo": 515,
      "episcopum": 516,
      "...": 517,
      "odo": 518,
      "alis": 519,
      "necess": 520,
      "minis": 521,
      "celebr": 522,
      "abstin": 523,
      "tant": 524,
      "andi": 525,
      "ep̅m": 526,
      "firm": 527,
      "cun": 528,
      "ath": 529,
      "atio": 530,
      "cler": 531,
      "apostol": 532,
      "vi": 533,
      "dum": 534,
      "r̅": 535,
      "itus": 536,
      "stat": 537,
      "endum": 538,
      "post": 539,
      "reli": 540,
      "fide": 541,
      "ra": 542,
      "eret": 543,
      "des": 544,
      "edi": 545,
      "fest": 546,
      "mor": 547,
      "tum": 548,
      "ua": 549,
      "iug": 550,
      "ecc": 551,
      "debeant": 552,
      "ips": 553,
      "anda": 554,
      "act": 555,
      "sicut": 556,
      "cul": 557,
      "nr̅": 558,
      "autem": 559,
      "enda": 560,
      "lo": 561,
      "loc": 562,
      "pre": 563,
      "ici": 564,
      "quid": 565,
      "episcoporum": 566,
      "fieri": 567,
      "pore": 568,
      "illis": 569,
      "causa": 570,
      "test": 571,
      "ime": 572,
      "abs": 573,
      "obis": 574,
      "sal": 575,
      "enus": 576,
      "debeat": 577,
      "ęcclesię": 578,
      "dia": 579,
      "ī": 580,
      "pop": 581,
      "enim": 582,
      "ionem": 583,
      "illi": 584,
      "la": 585,
      "pell": 586,
      "decretis": 587,
      "scrip": 588,
      "super": 589,
      "arū": 590,
      "propr": 591,
      "ub": 592,
      "ando": 593,
      "ee̅": 594,
      "hon": 595,
      "uli": 596,
      "biter": 597,
      "uin": 598,
      "constitut": 599,
      "endo": 600,
      "ationes": 601,
      "temp": 602,
      "crimin": 603,
      "det": 604,
      "ig": 605,
      "rum": 606,
      "inqu": 607,
      "rem": 608,
      "amus": 609,
      "oli": 610,
      "ug": 611,
      "uest": 612,
      "prouincia": 613,
      "ieiuniū": 614,
      "rog": 615,
      "omnibus": 616,
      "ęccꝉę": 617,
      "eu": 618,
      "mag": 619,
      "sint": 620,
      "ini": 621,
      "ores": 622,
      "ationis": 623,
      "faci": 624,
      "solu": 625,
      "praec": 626,
      "uenire": 627,
      "ieiunio": 628,
      "eorum": 629,
      "sep": 630,
      "prop": 631,
      "synodo": 632,
      "lect": 633,
      "noc": 634,
      "tent": 635,
      "erg": 636,
      "ico": 637,
      "deo": 638,
      "sui": 639,
      "abb": 640,
      "debet": 641,
      "pleb": 642,
      "omnes": 643,
      "licet": 644,
      "rig": 645,
      "ih": 646,
      "mit": 647,
      "ꝓuincia": 648,
      "atum": 649,
      "etiam": 650,
      "ationem": 651,
      "nostr": 652,
      "presbiter": 653,
      "cap": 654,
      "fam": 655,
      "pas": 656,
      "xp̅": 657,
      "xvii": 658,
      "ern": 659,
      "inis": 660,
      "rect": 661,
      "iue": 662,
      "itatem": 663,
      "iudicio": 664,
      "sim": 665,
      "huius": 666,
      "it̅": 667,
      "icę": 668,
      "ulis": 669,
      "quadragesim": 670,
      "iii": 671,
      "hib": 672,
      "homin": 673,
      "offic": 674,
      "pul": 675,
      "tū": 676,
      "anim": 677,
      "secr": 678,
      "debent": 679,
      "fuit": 680,
      "eum": 681,
      "pƀ": 682,
      "tat": 683,
      "dei": 684,
      "endū": 685,
      "domini": 686,
      "Qui": 687,
      "ced": 688,
      "fec": 689,
      "greg": 690,
      "uent": 691,
      "ano": 692,
      "alli": 693,
      "iiii": 694,
      "uig": 695,
      "ipse": 696,
      "cōmun": 697,
      "auctoritate": 698,
      "apud": 699,
      "tim": 700,
      "xl": 701,
      "quos": 702,
      "aliqua": 703,
      "habeat": 704,
      "auerit": 705,
      "bus": 706,
      "hę": 707,
      "sabb": 708,
      "erint": 709,
      "str": 710,
      "ipsi": 711,
      "nat": 712,
      "num": 713,
      "tu": 714,
      "ten": 715,
      "eter": 716,
      "lit": 717,
      "nobis": 718,
      "quibus": 719,
      "def": 720,
      "reuer": 721,
      "entis": 722,
      "sili": 723,
      "aud": 724,
      "ieiunii": 725,
      "sedis": 726,
      "ponti": 727,
      "anni": 728,
      "cui": 729,
      "erat": 730,
      "suꝑ": 731,
      "suam": 732,
      "ionē": 733,
      "om̅s": 734,
      "ret": 735,
      "siue": 736,
      "tur": 737,
      "ꝓpr": 738,
      "infirm": 739,
      "ate": 740,
      "atenus": 741,
      "enī": 742,
      "suę": 743,
      "iones": 744,
      "uir": 745,
      "uisse": 746,
      "alterius": 747,
      "necessitate": 748,
      "dā": 749,
      "mis": 750,
      "ux": 751,
      "entiam": 752,
      "ęcclesiam": 753,
      "dn̅i": 754,
      "praes": 755,
      "dom": 756,
      "fect": 757,
      "oꝝ": 758,
      "rom": 759,
      "sen": 760,
      "atque": 761,
      "quem": 762,
      "uti": 763,
      "iur": 764,
      "emos": 765,
      "elemos": 766,
      "itatē": 767,
      "issim": 768,
      "maior": 769,
      "tus": 770,
      "atū": 771,
      "prae": 772,
      "han": 773,
      "ific": 774,
      "nem": 775,
      "pecc": 776,
      "uul": 777,
      "atq": 778,
      "orem": 779,
      "uerat": 780,
      "ale": 781,
      "alic": 782,
      "aliis": 783,
      "alien": 784,
      "ieiunia": 785,
      "inta": 786,
      "disc": 787,
      "magis": 788,
      "ian": 789,
      "etiā": 790,
      "di̅": 791,
      "ationē": 792,
      "ęcclesiast": 793,
      "hum": 794,
      "hos": 795,
      "lac": 796,
      "rit": 797,
      "sci": 798,
      "uiu": 799,
      "ates": 800,
      "entibus": 801,
      "priu": 802,
      "dilig": 803,
      "emus": 804,
      "aduer": 805,
      "audi": 806,
      "tamen": 807,
      "eū": 808,
      "": 809,
      "sem": 810,
      "untur": 811,
      "decim": 812,
      "int̅": 813,
      "cred": 814,
      "son": 815,
      "alia": 816,
      "possit": 817,
      "duo": 818,
      "accusator": 819,
      "chris": 820,
      "parroechia": 821,
      "oporteat": 822,
      "propter": 823,
      "ihil": 824,
      "c̅cili": 825,
      "cuius": 826,
      "me": 827,
      "up": 828,
      "prius": 829,
      "cid": 830,
      "fr̅": 831,
      "hor": 832,
      "rest": 833,
      "sing": 834,
      "ues": 835,
      "quē": 836,
      "dioc": 837,
      "cir": 838,
      "ieiuni": 839,
      "ęccꝉast": 840,
      "grau": 841,
      "trans": 842,
      "minister": 843,
      "hęc": 844,
      "pontific": 845,
      "christi": 846,
      "mat": 847,
      "incip": 848,
      "deat": 849,
      "suā": 850,
      "ęccꝉa": 851,
      "ergo": 852,
      "ꝉa": 853,
      "cath": 854,
      "let": 855,
      "mut": 856,
      "tan": 857,
      "entię": 858,
      "ur̅": 859,
      "ulo": 860,
      "contin": 861,
      "abil": 862,
      "fili": 863,
      "missa": 864,
      "patr": 865,
      "sententia": 866,
      "abstinentia": 867,
      "diacon": 868,
      "uigili": 869,
      "lę": 870,
      "modo": 871,
      "uc": 872,
      "ual": 873,
      "atu": 874,
      "princip": 875,
      "uerunt": 876,
      "episcopos": 877,
      "ep̅os": 878,
      "auit": 879,
      "ęccꝉam": 880,
      "ito": 881,
      "Null": 882,
      "bon": 883,
      "beat": 884,
      "cord": 885,
      "fug": 886,
      "galli": 887,
      "hi": 888,
      "pn": 889,
      "pur": 890,
      "sū": 891,
      "xta": 892,
      "erunt": 893,
      "secun": 894,
      "succ": 895,
      "uid": 896,
      "uenerit": 897,
      "poss": 898,
      "minime": 899,
      "genua": 900,
      "cunct": 901,
      "loco": 902,
      "eorū": 903,
      "itu": 904,
      "oris": 905,
      "coniug": 906,
      "dominica": 907,
      "missis": 908,
      "tempore": 909,
      "no": 910,
      "Ne": 911,
      "elig": 912,
      "hac": 913,
      "linqu": 914,
      "put": 915,
      "tti": 916,
      "xit": 917,
      "qual": 918,
      "relig": 919,
      "cotti": 920,
      "uers": 921,
      "unc": 922,
      "ep̅orū": 923,
      "elect": 924,
      "prob": 925,
      "placuit": 926,
      "oportet": 927,
      "spir": 928,
      "ministr": 929,
      "laic": 930,
      "roman": 931,
      "aduersus": 932,
      "do": 933,
      "lem": 934,
      "nic": 935,
      "ꝗd": 936,
      "epistol": 937,
      "dictis": 938,
      "p̄sum": 939,
      "scđ": 940,
      "pt̅": 941,
      "ament": 942,
      "Non": 943,
      "dū": 944,
      "iens": 945,
      "nol": 946,
      "pͥ": 947,
      "pest": 948,
      "qᷓ": 949,
      "serit": 950,
      "uac": 951,
      "ꝓb": 952,
      "erc": 953,
      "init": 954,
      "anath": 955,
      "autē": 956,
      "teris": 957,
      "regul": 958,
      "susp": 959,
      "cleric": 960,
      "pasch": 961,
      "silio": 962,
      "dioces": 963,
      "Id": 964,
      "ꝓpt̅": 965,
      "quic": 966,
      "enter": 967,
      "consecr": 968,
      "quir": 969,
      "ueniat": 970,
      "communic": 971,
      "sabbato": 972,
      "Sed": 973,
      "af": 974,
      "ceter": 975,
      "ire": 976,
      "mod": 977,
      "pub": 978,
      "ubi": 979,
      "inę": 980,
      "indic": 981,
      "esc": 982,
      "oribus": 983,
      "uta": 984,
      "cog": 985,
      "cogn": 986,
      "contra": 987,
      "uere": 988,
      "appell": 989,
      "eleg": 990,
      "asc": 991,
      "trad": 992,
      "plic": 993,
      "liceat": 994,
      "quasi": 995,
      "corrig": 996,
      "liber": 997,
      "cipiat": 998,
      "canonic": 999,
      "presum": 1000,
      "uolunt": 1001,
      "cibia": 1002,
      "public": 1003,
      "rę": 1004,
      "sa": 1005,
      "imp": 1006,
      "im᷒": 1007,
      "aliquid": 1008,
      "dicit": 1009,
      "c̅stitut": 1010,
      "pertin": 1011,
      "uide": 1012,
      "andum": 1013,
      "carn": 1014,
      "damn": 1015,
      "reuerentia": 1016,
      "xxx": 1017,
      "aus": 1018,
      "gere": 1019,
      "lex": 1020,
      "nihil": 1021,
      "po": 1022,
      "pen": 1023,
      "uimus": 1024,
      "eris": 1025,
      "infam": 1026,
      "endi": 1027,
      "iuxta": 1028,
      "arch": 1029,
      "ult": 1030,
      "aut̅": 1031,
      "exam": 1032,
      "agere": 1033,
      "habere": 1034,
      "nulla": 1035,
      "clę": 1036,
      "ciuitate": 1037,
      "tēp": 1038,
      "anathem": 1039,
      "mem": 1040,
      "og": 1041,
      "erum": 1042,
      "ino": 1043,
      "recipi": 1044,
      "endis": 1045,
      "ordine": 1046,
      "ensis": 1047,
      "cipere": 1048,
      "sanctorum": 1049,
      "Nullus": 1050,
      "ric": 1051,
      "Plac": 1052,
      "orē": 1053,
      "arg": 1054,
      "aria": 1055,
      "uitę": 1056,
      "uener": 1057,
      "dub": 1058,
      "decre": 1059,
      "ciuitat": 1060,
      "negot": 1061,
      "negleg": 1062,
      "loca": 1063,
      "quadragesima": 1064,
      "pulsus": 1065,
      "singul": 1066,
      "epistola": 1067,
      "cess": 1068,
      "le": 1069,
      "m̅": 1070,
      "atem": 1071,
      "itum": 1072,
      "quatu": 1073,
      "rebus": 1074,
      "imon": 1075,
      "sequ": 1076,
      "conf": 1077,
      "trib": 1078,
      "mitt": 1079,
      "quatuor": 1080,
      "epꝉa": 1081,
      "anti": 1082,
      "Con": 1083,
      "Ep": 1084,
      "bann": 1085,
      "eas": 1086,
      "fuerint": 1087,
      "flect": 1088,
      "lis": 1089,
      "pau": 1090,
      "past": 1091,
      "xim": 1092,
      "era": 1093,
      "ers": 1094,
      "amb": 1095,
      "accep": 1096,
      "conprouincia": 1097,
      "exist": 1098,
      "necesse": 1099,
      "iudicia": 1100,
      "facere": 1101,
      "nullatenus": 1102,
      "udin": 1103,
      "synodus": 1104,
      "senti": 1105,
      "metropolitanus": 1106,
      "forte": 1107,
      "festis": 1108,
      "uinci": 1109,
      "soluatur": 1110,
      "domad": 1111,
      "sensu": 1112,
      "nemo": 1113,
      "ieiuniorum": 1114,
      "secundum": 1115,
      "success": 1116,
      "do̅": 1117,
      "scđm": 1118,
      "iant": 1119,
      "na": 1120,
      "ꝑtin": 1121,
      "constit": 1122,
      "omodo": 1123,
      "aliter": 1124,
      "endus": 1125,
      "ordinatus": 1126,
      "doct": 1127,
      "praecip": 1128,
      "An": 1129,
      "fur": 1130,
      "ffer": 1131,
      "mar": 1132,
      "mal": 1133,
      "nde": 1134,
      "sens": 1135,
      "satis": 1136,
      "spon": 1137,
      "tot": 1138,
      "tibi": 1139,
      "uos": 1140,
      "uot": 1141,
      "xerit": 1142,
      "inu": 1143,
      "redi": 1144,
      "sex": 1145,
      "ibil": 1146,
      "uno": 1147,
      "sid": 1148,
      "ales": 1149,
      "alcibia": 1150,
      "ebdomad": 1151,
      "iudices": 1152,
      "dominicis": 1153,
      "grad": 1154,
      "sancta": 1155,
      "petr": 1156,
      "sc̅a": 1157,
      "tantum": 1158,
      "statuta": 1159,
      "absq": 1160,
      "absque": 1161,
      "purg": 1162,
      "her": 1163,
      "mens": 1164,
      "pere": 1165,
      "s̅": 1166,
      "ite": 1167,
      "usque": 1168,
      "sup": 1169,
      "alem": 1170,
      "andū": 1171,
      "duc": 1172,
      "legit": 1173,
      "libus": 1174,
      "primates": 1175,
      "soluat": 1176,
      "xp̅ian": 1177,
      "christian": 1178,
      "archi": 1179,
      "Au": 1180,
      "cut": 1181,
      "ierit": 1182,
      "nit": 1183,
      "oper": 1184,
      "pa": 1185,
      "t̅": 1186,
      "ue": 1187,
      "xiii": 1188,
      "eru": 1189,
      "inde": 1190,
      "atos": 1191,
      "quorum": 1192,
      "oniam": 1193,
      "lius": 1194,
      "dixit": 1195,
      "constr": 1196,
      "antes": 1197,
      "uniu": 1198,
      "dico": 1199,
      "dicensi": 1200,
      "oct": 1201,
      "tric": 1202,
      "plur": 1203,
      "omnia": 1204,
      "p̄cip": 1205,
      "dominus": 1206,
      "entiā": 1207,
      "respon": 1208,
      "opere": 1209,
      "sacerdotes": 1210,
      "scꝉ": 1211,
      "potestatis": 1212,
      "transi": 1213,
      "celebrari": 1214,
      "reliquis": 1215,
      "honore": 1216,
      "fecerit": 1217,
      "numer": 1218,
      "cathol": 1219,
      "lętan": 1220,
      "presumat": 1221,
      "ros": 1222,
      "tio": 1223,
      "usq": 1224,
      "unus": 1225,
      "eatur": 1226,
      "cumque": 1227,
      "om̅ib": 1228,
      "decr̅": 1229,
      "dn̅s": 1230,
      "ei᷒": 1231,
      "obseruatione": 1232,
      "form": 1233,
      "quadraginta": 1234,
      "populi": 1235,
      "asi": 1236,
      "cup": 1237,
      "eun": 1238,
      "euenerit": 1239,
      "fl": 1240,
      "iect": 1241,
      "lat": 1242,
      "mand": 1243,
      "ph": 1244,
      "pę": 1245,
      "rū": 1246,
      "sist": 1247,
      "isse": 1248,
      "itare": 1249,
      "itione": 1250,
      "usur": 1251,
      "iussu": 1252,
      "iuste": 1253,
      "exp": 1254,
      "excus": 1255,
      "debere": 1256,
      "p̄dic": 1257,
      "domino": 1258,
      "ille": 1259,
      "missas": 1260,
      "synodum": 1261,
      "annunt": 1262,
      "patres": 1263,
      "metropolitano": 1264,
      "curr": 1265,
      "obseruanda": 1266,
      "xviii": 1267,
      "uuln": 1268,
      "restit": 1269,
      "graue": 1270,
      "religionis": 1271,
      "cottidi": 1272,
      "Placuit": 1273,
      "Aureli": 1274,
      "eodem": 1275,
      "rex": 1276,
      "don": 1277,
      "err": 1278,
      "eric": 1279,
      "quib": 1280,
      "quant": 1281,
      "quomodo": 1282,
      "oni": 1283,
      "consu": 1284,
      "consilio": 1285,
      "quidem": 1286,
      "ationibus": 1287,
      "uenit": 1288,
      "Quo": 1289,
      "neq": 1290,
      "neque": 1291,
      "miseric": 1292,
      "praesum": 1293,
      "Ar": 1294,
      "Item": 1295,
      "ben": 1296,
      "hom": 1297,
      "lux": 1298,
      "merc": 1299,
      "tend": 1300,
      "itū": 1301,
      "quas": 1302,
      "onti": 1303,
      "enn": 1304,
      "eno": 1305,
      "essit": 1306,
      "ana": 1307,
      "ang": 1308,
      "icam": 1309,
      "lium": 1310,
      "deuot": 1311,
      "util": 1312,
      "eps": 1313,
      "iac": 1314,
      "enti": 1315,
      "impon": 1316,
      "col": 1317,
      "acced": 1318,
      "content": 1319,
      "ebit": 1320,
      "integ": 1321,
      "possunt": 1322,
      "iudicare": 1323,
      "regim": 1324,
      "suscep": 1325,
      "petro": 1326,
      "irr": 1327,
      "neglex": 1328,
      "tantū": 1329,
      "testes": 1330,
      "faciat": 1331,
      "facienda": 1332,
      "anathema": 1333,
      "memor": 1334,
      "Epis": 1335,
      "legitim": 1336,
      "luxur": 1337,
      "Nam": 1338,
      "innoc": 1339,
      "ias": 1340,
      "suum": 1341,
      "diem": 1342,
      "congreg": 1343,
      "aliam": 1344,
      "person": 1345,
      "cūq": 1346,
      "tēpore": 1347,
      "dn̅o": 1348,
      "xlm": 1349,
      "praedic": 1350,
      "alicuius": 1351,
      "misericord": 1352,
      "uo": 1353,
      "Cum": 1354,
      "aeris": 1355,
      "eli": 1356,
      "eantur": 1357,
      "fun": 1358,
      "ger": 1359,
      "iđ": 1360,
      "muli": 1361,
      "of": 1362,
      "pac": 1363,
      "uę": 1364,
      "isti": 1365,
      "erent": 1366,
      "ind": 1367,
      "inas": 1368,
      "institut": 1369,
      "useb": 1370,
      "enit": 1371,
      "ori": 1372,
      "orii": 1373,
      "delinqu": 1374,
      "refect": 1375,
      "ent̅": 1376,
      "entum": 1377,
      "empl": 1378,
      "aret": 1379,
      "ulter": 1380,
      "unum": 1381,
      "c̅tin": 1382,
      "ileg": 1383,
      "ilentia": 1384,
      "uidu": 1385,
      "ieiunare": 1386,
      "fiant": 1387,
      "ordinis": 1388,
      "ordinare": 1389,
      "ordinari": 1390,
      "andus": 1391,
      "Quę": 1392,
      "Quia": 1393,
      "iudicium": 1394,
      "omnib": 1395,
      "parasc": 1396,
      "distric": 1397,
      "synodū": 1398,
      "causam": 1399,
      "sacerdotum": 1400,
      "feria": 1401,
      "corpor": 1402,
      "libet": 1403,
      "tēpor": 1404,
      "ep̅oꝝ": 1405,
      "cęl": 1406,
      "auctoritas": 1407,
      "desid": 1408,
      "eue": 1409,
      "tentu": 1410,
      "lites": 1411,
      "elemosina": 1412,
      "alicia": 1413,
      "abilis": 1414,
      "cunctis": 1415,
      "pestilentia": 1416,
      "paschę": 1417,
      "canonice": 1418,
      "uoluntate": 1419,
      "banno": 1420,
      "constring": 1421,
      "uulnera": 1422,
      "bene": 1423,
      "parasceue": 1424,
      "c̅cilio": 1425,
      "cer": 1426,
      "dit": 1427,
      "ios": 1428,
      "nū": 1429,
      "ram": 1430,
      "tā": 1431,
      "uobis": 1432,
      "atē": 1433,
      "onis": 1434,
      "sedem": 1435,
      "consenti": 1436,
      "adic": 1437,
      "ecun": 1438,
      "aliꝗd": 1439,
      "exempl": 1440,
      "sollem": 1441,
      "subscrip": 1442,
      "grat": 1443,
      "suscipi": 1444,
      "tam̅": 1445,
      "ioribus": 1446,
      "sacrament": 1447,
      "presbiteri": 1448,
      "saec": 1449,
      "Episcop": 1450,
      "ER": 1451,
      "Ecc": 1452,
      "Per": 1453,
      "auerat": 1454,
      "din": 1455,
      "ign": 1456,
      "ifest": 1457,
      "mol": 1458,
      "nomin": 1459,
      "pe": 1460,
      "ru": 1461,
      "so": 1462,
      "sp̅": 1463,
      "inere": 1464,
      "indu": 1465,
      "at᷒": 1466,
      "iti": 1467,
      "ena": 1468,
      "eta": 1469,
      "ans": 1470,
      "angr": 1471,
      "reman": 1472,
      "recep": 1473,
      "ach": 1474,
      "suas": 1475,
      "differ": 1476,
      "ario": 1477,
      "ulus": 1478,
      "ultra": 1479,
      "una": 1480,
      "abili": 1481,
      "c̅ꝓuincia": 1482,
      "exor": 1483,
      "exig": 1484,
      "itates": 1485,
      "tro": 1486,
      "plus": 1487,
      "sacro": 1488,
      "omnium": 1489,
      "inceps": 1490,
      "solum": 1491,
      "illud": 1492,
      "misso": 1493,
      "missarum": 1494,
      "fric": 1495,
      "discip": 1496,
      "accusatus": 1497,
      "nosc": 1498,
      "ueniant": 1499,
      "sancti": 1500,
      "causę": 1501,
      "isto": 1502,
      "scand": 1503,
      "viiii": 1504,
      "Inter": 1505,
      "metropolitani": 1506,
      "curet": 1507,
      "fratr": 1508,
      "fratern": 1509,
      "communione": 1510,
      "cęteris": 1511,
      "placet": 1512,
      "clericis": 1513,
      "postea": 1514,
      "noctis": 1515,
      "recte": 1516,
      "ipsius": 1517,
      "natalicia": 1518,
      "litter": 1519,
      "hanc": 1520,
      "peccatis": 1521,
      "p̄sumat": 1522,
      "publicę": 1523,
      "impedi": 1524,
      "examin": 1525,
      "uincię": 1526,
      "Aurelian": 1527,
      "mulier": 1528,
      "Ecce": 1529,
      "angrensi": 1530,
      "CI": 1531,
      "Sim": 1532,
      "adi": 1533,
      "fut": 1534,
      "odi": 1535,
      "ꝑson": 1536,
      "umque": 1537,
      "ūq": 1538,
      "prandi": 1539,
      "abat": 1540,
      "dicta": 1541,
      "c̅tra": 1542,
      "c̅iug": 1543,
      "ebat": 1544,
      "eadē": 1545,
      "dominic": 1546,
      "missam": 1547,
      "disci": 1548,
      "eiusdem": 1549,
      "sanctę": 1550,
      "ferant": 1551,
      "sc̅ę": 1552,
      "om̅a": 1553,
      "fratres": 1554,
      "eccles": 1555,
      "pƀri": 1556,
      "cōmunic": 1557,
      "Interrog": 1558,
      "prandii": 1559,
      "he": 1560,
      "cipiunt": 1561,
      "Euseb": 1562,
      "MA": 1563,
      "Mog": 1564,
      "Nec": 1565,
      "Unde": 1566,
      "bre": 1567,
      "bap": 1568,
      "den": 1569,
      "dim": 1570,
      "fem": 1571,
      "fuer": 1572,
      "huc": 1573,
      "iet": 1574,
      "ll": 1575,
      "nul": 1576,
      "not": 1577,
      "pan": 1578,
      "pserit": 1579,
      "tod": 1580,
      "talis": 1581,
      "uͦ": 1582,
      "inim": 1583,
      "insi": 1584,
      "inensi": 1585,
      "instr": 1586,
      "quatenus": 1587,
      "quoniam": 1588,
      "ich": 1589,
      "entib": 1590,
      "ost": 1591,
      "seu": 1592,
      "sede": 1593,
      "accipiat": 1594,
      "prę": 1595,
      "suos": 1596,
      "diffic": 1597,
      "arb": 1598,
      "ulerit": 1599,
      "conseru": 1600,
      "contemp": 1601,
      "conuent": 1602,
      "adulter": 1603,
      "adhuc": 1604,
      "ioni": 1605,
      "uera": 1606,
      "absol": 1607,
      "stant": 1608,
      "dici": 1609,
      "dicens": 1610,
      "extra": 1611,
      "iliter": 1612,
      "tri": 1613,
      "tres": 1614,
      "debit": 1615,
      "uita": 1616,
      "ordinetur": 1617,
      "iudiciū": 1618,
      "custod": 1619,
      "ibidem": 1620,
      "ęcclesiis": 1621,
      "duob": 1622,
      "serint": 1623,
      "sollic": 1624,
      "nullo": 1625,
      "cast": 1626,
      "subtra": 1627,
      "eoꝝ": 1628,
      "reseru": 1629,
      "causas": 1630,
      "petierit": 1631,
      "sacerdotibus": 1632,
      "ferre": 1633,
      "patrum": 1634,
      "sc̅i": 1635,
      "toll": 1636,
      "alteri": 1637,
      "canonum": 1638,
      "crimine": 1639,
      "qͥs": 1640,
      "uoluerint": 1641,
      "decreta": 1642,
      "monast": 1643,
      "spect": 1644,
      "actus": 1645,
      "famili": 1646,
      "recta": 1647,
      "puls": 1648,
      "animę": 1649,
      "cōmunione": 1650,
      "human": 1651,
      "uiuente": 1652,
      "qualitas": 1653,
      "laicus": 1654,
      "udinem": 1655,
      "gradus": 1656,
      "ontiensi": 1657,
      "neglexerit": 1658,
      "delinquentis": 1659,
      "saecul": 1660,
      "molest": 1661,
      "discipl": 1662,
      "baptis": 1663,
      "Ep̅": 1664,
      "gat": 1665,
      "hend": 1666,
      "nam": 1667,
      "ou": 1668,
      "pens": 1669,
      "tit": 1670,
      "inuen": 1671,
      "liū": 1672,
      "reb": 1673,
      "reper": 1674,
      "entium": 1675,
      "urb": 1676,
      "suū": 1677,
      "consensu": 1678,
      "alium": 1679,
      "aliā": 1680,
      "excommunic": 1681,
      "trac": 1682,
      "ationib": 1683,
      "cret": 1684,
      "ipsum": 1685,
      "regis": 1686,
      "sancto": 1687,
      "quoque": 1688,
      "modi": 1689,
      "nr̅i": 1690,
      "tempus": 1691,
      "mittat": 1692,
      "nostri": 1693,
      "xp̅i": 1694,
      "pƀr": 1695,
      "fr̅s": 1696,
      "Ad": 1697,
      "Car": 1698,
      "Greg": 1699,
      "Hi": 1700,
      "Itē": 1701,
      "La": 1702,
      "Sp": 1703,
      "St": 1704,
      "cre": 1705,
      "dest": 1706,
      "dere": 1707,
      "dare": 1708,
      "diss": 1709,
      "equ": 1710,
      "fast": 1711,
      "fuisse": 1712,
      "lu": 1713,
      "laud": 1714,
      "merit": 1715,
      "ppe": 1716,
      "qͦ": 1717,
      "ration": 1718,
      "sor": 1719,
      "tic": 1720,
      "tali": 1721,
      "tag": 1722,
      "uct": 1723,
      "uill": 1724,
      "inam": 1725,
      "intra": 1726,
      "quando": 1727,
      "iub": 1728,
      "iar": 1729,
      "imi": 1730,
      "am̅": 1731,
      "secut": 1732,
      "ares": 1733,
      "ueris": 1734,
      "unct": 1735,
      "sign": 1736,
      "quidē": 1737,
      "alensi": 1738,
      "aliud": 1739,
      "dicimus": 1740,
      "dicente": 1741,
      "oceno": 1742,
      "elicis": 1743,
      "ilitate": 1744,
      "termin": 1745,
      "necessit": 1746,
      "ordinet": 1747,
      "ordinationes": 1748,
      "custo": 1749,
      "omni": 1750,
      "uellet": 1751,
      "habent": 1752,
      "habuerit": 1753,
      "solū": 1754,
      "discret": 1755,
      "subiac": 1756,
      "udine": 1757,
      "gra": 1758,
      "causis": 1759,
      "petri": 1760,
      "sc̅orū": 1761,
      "legis": 1762,
      "sententiam": 1763,
      "manifest": 1764,
      "ciuitatis": 1765,
      "primas": 1766,
      "dampn": 1767,
      "uoluerit": 1768,
      "parroechię": 1769,
      "cęna": 1770,
      "diuina": 1771,
      "necessitat": 1772,
      "abstinere": 1773,
      "testimon": 1774,
      "scriptur": 1775,
      "igitur": 1776,
      "rogation": 1777,
      "plebe": 1778,
      "plebes": 1779,
      "xviiii": 1780,
      "quadragesimę": 1781,
      "officio": 1782,
      "xlma": 1783,
      "infirmitas": 1784,
      "iurg": 1785,
      "maiore": 1786,
      "discuti": 1787,
      "diligere": 1788,
      "accusatores": 1789,
      "uesper": 1790,
      "cathed": 1791,
      "ualeat": 1792,
      "cordis": 1793,
      "eligere": 1794,
      "poenit": 1795,
      "sponte": 1796,
      "peregr": 1797,
      "uniuers": 1798,
      "octau": 1799,
      "lętania": 1800,
      "pęnit": 1801,
      "expoli": 1802,
      "xlmę": 1803,
      "fratribus": 1804,
      "futur": 1805,
      "Mogontiensi": 1806,
      "absolut": 1807,
      "Spalensi": 1808,
      "necessitas": 1809,
      "custodi": 1810,
      "habito": 1811,
      "eodē": 1812,
      "ade": 1813,
      "drag": 1814,
      "fre": 1815,
      "mi": 1816,
      "mul": 1817,
      "": 1818,
      "erū": 1819,
      "eretur": 1820,
      "anum": 1821,
      "icā": 1822,
      "rep̄": 1823,
      "reconcili": 1824,
      "ammon": 1825,
      "diiudic": 1826,
      "emend": 1827,
      "incur": 1828,
      "dominum": 1829,
      "tempor": 1830,
      "accusat": 1831,
      "sc̅o": 1832,
      "summ": 1833,
      "apostolica": 1834,
      "locum": 1835,
      "temporum": 1836,
      "huiusmodi": 1837,
      "priuileg": 1838,
      "semper": 1839,
      "pauper": 1840,
      "menses": 1841,
      "fricano": 1842,
      "Sint": 1843,
      "ait": 1844,
      "adeat": 1845,
      "bib": 1846,
      "bol": 1847,
      "basi": 1848,
      "cal": 1849,
      "cinere": 1850,
      "derit": 1851,
      "fiunt": 1852,
      "fini": 1853,
      "hic": 1854,
      "hens": 1855,
      "hunc": 1856,
      "ideo": 1857,
      "lau": 1858,
      "ling": 1859,
      "leu": 1860,
      "larg": 1861,
      "mea": 1862,
      "medi": 1863,
      "male": 1864,
      "mult": 1865,
      "nia": 1866,
      "pu": 1867,
      "pag": 1868,
      "rap": 1869,
      "rab": 1870,
      "rip": 1871,
      "tione": 1872,
      "xi": 1873,
      "ins": 1874,
      "inā": 1875,
      "inuit": 1876,
      "anū": 1877,
      "orib": 1878,
      "iciunt": 1879,
      "depos": 1880,
      "rē": 1881,
      "reuel": 1882,
      "iura": 1883,
      "osum": 1884,
      "impos": 1885,
      "amp": 1886,
      "sedi": 1887,
      "aclet": 1888,
      "em᷒": 1889,
      "ariter": 1890,
      "ardicensi": 1891,
      "conuers": 1892,
      "ecti": 1893,
      "uer̅": 1894,
      "unū": 1895,
      "abit": 1896,
      "cio": 1897,
      "estim": 1898,
      "stu": 1899,
      "alib": 1900,
      "alius": 1901,
      "dicat": 1902,
      "occ": 1903,
      "occid": 1904,
      "asse": 1905,
      "expon": 1906,
      "illic": 1907,
      "endę": 1908,
      "ieiunet": 1909,
      "ieiunauerit": 1910,
      "egrit": 1911,
      "plem": 1912,
      "pleta": 1913,
      "agant": 1914,
      "ordinatione": 1915,
      "ordinatio": 1916,
      "ordinandus": 1917,
      "sacri": 1918,
      "omnim": 1919,
      "habeant": 1920,
      "habuerint": 1921,
      "licentia": 1922,
      "illa": 1923,
      "illo": 1924,
      "nullę": 1925,
      "tauerit": 1926,
      "ueniri": 1927,
      "potius": 1928,
      "uisibi": 1929,
      "causā": 1930,
      "sacerdotū": 1931,
      "decern": 1932,
      "quo̅": 1933,
      "iores": 1934,
      "papę": 1935,
      "manu": 1936,
      "viii": 1937,
      "biendo": 1938,
      "biduo": 1939,
      "moy": 1940,
      "parroechiam": 1941,
      "obseruari": 1942,
      "transe": 1943,
      "aposto": 1944,
      "fornic": 1945,
      "placita": 1946,
      "apꝉi": 1947,
      "esima": 1948,
      "sacratis": 1949,
      "cibo": 1950,
      "spac": 1951,
      "dignitate": 1952,
      "abstinentię": 1953,
      "fidei": 1954,
      "fidelis": 1955,
      "ipsos": 1956,
      "culp": 1957,
      "sale": 1958,
      "salu": 1959,
      "salut": 1960,
      "populo": 1961,
      "illius": 1962,
      "detr": 1963,
      "olim": 1964,
      "septem": 1965,
      "simul": 1966,
      "homines": 1967,
      "infirmis": 1968,
      "elemosinis": 1969,
      "uulg": 1970,
      "decimas": 1971,
      "hora": 1972,
      "restitu": 1973,
      "circa": 1974,
      "uigiliis": 1975,
      "principis": 1976,
      "beato": 1977,
      "posset": 1978,
      "possess": 1979,
      "cottidie": 1980,
      "electione": 1981,
      "noluerit": 1982,
      "pascha": 1983,
      "diocesis": 1984,
      "quicquid": 1985,
      "inęqualitas": 1986,
      "indictum": 1987,
      "elegerit": 1988,
      "uidelicet": 1989,
      "clęro": 1990,
      "neglegunt": 1991,
      "singulos": 1992,
      "furt": 1993,
      "alcibiade": 1994,
      "alcibiades": 1995,
      "transig": 1996,
      "eundem": 1997,
      "restitut": 1998,
      "merce": 1999,
      "contentiones": 2000,
      "luxurię": 2001,
      "induti": 2002,
      "refectione": 2003,
      "cęlebr": 2004,
      "litteras": 2005,
      "spectu": 2006,
      "Cartag": 2007,
      "Step": 2008,
      "iarch": 2009,
      "iurgia": 2010,
      "octauas": 2011,
      "frequ": 2012,
      "basilic": 2013,
      "acleti": 2014,
      "apostoli": 2015,
      "Al": 2016,
      "da": 2017,
      "dat": 2018,
      "gl": 2019,
      "ni": 2020,
      "tere": 2021,
      "titul": 2022,
      "onensi": 2023,
      "ensem": 2024,
      "deum": 2025,
      "prau": 2026,
      "supr": 2027,
      "arent": 2028,
      "arium": 2029,
      "contem": 2030,
      "quippe": 2031,
      "alit̅": 2032,
      "aliū": 2033,
      "c̅stit": 2034,
      "c̅secr": 2035,
      "exosum": 2036,
      "terrę": 2037,
      "prohib": 2038,
      "p̄sū": 2039,
      "missā": 2040,
      "missarū": 2041,
      "quoq": 2042,
      "canones": 2043,
      "crimen": 2044,
      "apꝉica": 2045,
      "dignus": 2046,
      "propria": 2047,
      "officium": 2048,
      "numquam": 2049,
      "semꝑ": 2050,
      "pontificem": 2051,
      "diaconus": 2052,
      "spiritu": 2053,
      "mittere": 2054,
      "nūquā": 2055,
      "glor": 2056,
      "Boni": 2057,
      "Ip": 2058,
      "Le": 2059,
      "Mel": 2060,
      "Osi": 2061,
      "Post": 2062,
      "Sin": 2063,
      "bat": 2064,
      "cu": 2065,
      "cet": 2066,
      "caut": 2067,
      "dol": 2068,
      "ful": 2069,
      "fal": 2070,
      "gest": 2071,
      "gangrensi": 2072,
      "hr": 2073,
      "pie": 2074,
      "pare": 2075,
      "sione": 2076,
      "tor": 2077,
      "tales": 2078,
      "uet": 2079,
      "uar": 2080,
      "xv": 2081,
      "ędi": 2082,
      "ꝓpͥ": 2083,
      "isc": 2084,
      "isi": 2085,
      "eron": 2086,
      "erant": 2087,
      "atissim": 2088,
      "itionem": 2089,
      "quot": 2090,
      "icorum": 2091,
      "deus": 2092,
      "deinceps": 2093,
      "osc": 2094,
      "imis": 2095,
      "impl": 2096,
      "coactus": 2097,
      "prom": 2098,
      "primus": 2099,
      "dierum": 2100,
      "ultat": 2101,
      "antea": 2102,
      "ionibus": 2103,
      "unde": 2104,
      "stud": 2105,
      "alio": 2106,
      "alios": 2107,
      "elli": 2108,
      "c̅f": 2109,
      "exhib": 2110,
      "peric": 2111,
      "endos": 2112,
      "iohan": 2113,
      "uiol": 2114,
      "egr": 2115,
      "quisque": 2116,
      "fiat": 2117,
      "obtentu": 2118,
      "isset": 2119,
      "ordinati": 2120,
      "andis": 2121,
      "posse": 2122,
      "Qua": 2123,
      "tioceno": 2124,
      "omniū": 2125,
      "habuit": 2126,
      "facultat": 2127,
      "illos": 2128,
      "missum": 2129,
      "missos": 2130,
      "concilium": 2131,
      "dispon": 2132,
      "accusare": 2133,
      "accusari": 2134,
      "accusatis": 2135,
      "nequ": 2136,
      "nequa": 2137,
      "sang": 2138,
      "sacerdos": 2139,
      "sanctum": 2140,
      "ida": 2141,
      "sacerdote": 2142,
      "sacerdotis": 2143,
      "coram": 2144,
      "corpore": 2145,
      "portare": 2146,
      "sente": 2147,
      "manus": 2148,
      "ciuitatem": 2149,
      "ciuitatē": 2150,
      "carnis": 2151,
      "caritatis": 2152,
      "uocatus": 2153,
      "uocatione": 2154,
      "atores": 2155,
      "potestatem": 2156,
      "parroechiā": 2157,
      "commune": 2158,
      "uice": 2159,
      "cęter": 2160,
      "docere": 2161,
      "diuers": 2162,
      "clero": 2163,
      "apostolorum": 2164,
      "festiu": 2165,
      "ipso": 2166,
      "ipsis": 2167,
      "loci": 2168,
      "popul": 2169,
      "populis": 2170,
      "proprium": 2171,
      "honor": 2172,
      "constituta": 2173,
      "constitutis": 2174,
      "sepe": 2175,
      "septim": 2176,
      "proph": 2177,
      "caput": 2178,
      "capitis": 2179,
      "defini": 2180,
      "turb": 2181,
      "aliena": 2182,
      "parroechias": 2183,
      "fr̅ib": 2184,
      "uespertin": 2185,
      "filius": 2186,
      "patriarch": 2187,
      "diaconi": 2188,
      "beatus": 2189,
      "galliarum": 2190,
      "qᷓdrag": 2191,
      "regulę": 2192,
      "suspect": 2193,
      "aff": 2194,
      "cognosc": 2195,
      "tradic": 2196,
      "liberii": 2197,
      "ausus": 2198,
      "infames": 2199,
      "ueneratione": 2200,
      "decreuimus": 2201,
      "ximo": 2202,
      "acceperit": 2203,
      "udinē": 2204,
      "Antioceno": 2205,
      "ebdomadę": 2206,
      "plures": 2207,
      "numero": 2208,
      "consul": 2209,
      "legitima": 2210,
      "off": 2211,
      "corporis": 2212,
      "constringatur": 2213,
      "benedic": 2214,
      "dinosc": 2215,
      "scandali": 2216,
      "ecclesia": 2217,
      "femina": 2218,
      "nulli": 2219,
      "insidi": 2220,
      "duobus": 2221,
      "sollicit": 2222,
      "monaster": 2223,
      "Lao": 2224,
      "amplius": 2225,
      "occas": 2226,
      "transeat": 2227,
      "saluator": 2228,
      "Osius": 2229,
      "Nā": 2230,
      "cau": 2231,
      "ies": 2232,
      "lē": 2233,
      "nunt": 2234,
      "rā": 2235,
      "tunc": 2236,
      "ꝓhib": 2237,
      "quorū": 2238,
      "esum": 2239,
      "repre": 2240,
      "entiss": 2241,
      "osis": 2242,
      "am᷒": 2243,
      "amare": 2244,
      "sequi": 2245,
      "confirm": 2246,
      "concord": 2247,
      "conueniat": 2248,
      "conspectu": 2249,
      "alē": 2250,
      "ep̅orum": 2251,
      "c̅silio": 2252,
      "perpetr": 2253,
      "tribus": 2254,
      "tract": 2255,
      "ipot": 2256,
      "agat": 2257,
      "omnino": 2258,
      "p̄s": 2259,
      "comm": 2260,
      "minus": 2261,
      "sacerdotib": 2262,
      "sc̅m": 2263,
      "dn̅m": 2264,
      "mou": 2265,
      "ipsū": 2266,
      "loqu": 2267,
      "honorem": 2268,
      "uestrę": 2269,
      "officiū": 2270,
      "audiat": 2271,
      "accusatoribus": 2272,
      "contingere": 2273,
      "coniugibus": 2274,
      "initium": 2275,
      "cogno": 2276,
      "tēpus": 2277,
      "negotiis": 2278,
      "confess": 2279,
      "flectamus": 2280,
      "praecipuis": 2281,
      "p̄cipuis": 2282,
      "subscripsit": 2283,
      "gratia": 2284,
      "Aurelianensi": 2285,
      "supradic": 2286,
      "IB": 2287,
      "IN": 2288,
      "LIB": 2289,
      "PI": 2290,
      "yr": 2291,
      "hann": 2292,
      "Ab": 2293,
      "Ag": 2294,
      "Acc": 2295,
      "Cū": 2296,
      "ES": 2297,
      "Iu": 2298,
      "Int": 2299,
      "Nem": 2300,
      "Nihil": 2301,
      "Om": 2302,
      "Pro": 2303,
      "Sardicensi": 2304,
      "bis": 2305,
      "credi": 2306,
      "datis": 2307,
      "ds̅": 2308,
      "ef": 2309,
      "fex": 2310,
      "fuerat": 2311,
      "gent": 2312,
      "iv": 2313,
      "iensi": 2314,
      "lon": 2315,
      "lxx": 2316,
      "lata": 2317,
      "mali": 2318,
      "more": 2319,
      "nā": 2320,
      "nob": 2321,
      "pol": 2322,
      "pend": 2323,
      "patione": 2324,
      "pecun": 2325,
      "sin": 2326,
      "tę": 2327,
      "tare": 2328,
      "tine": 2329,
      "xii": 2330,
      "xime": 2331,
      "ęc": 2332,
      "ꝓp": 2333,
      "ꝓph": 2334,
      "iste": 2335,
      "inob": 2336,
      "inlic": 2337,
      "infr": 2338,
      "inpon": 2339,
      "inuic": 2340,
      "inuent": 2341,
      "inquir": 2342,
      "iniuste": 2343,
      "itia": 2344,
      "itionē": 2345,
      "quar": 2346,
      "etvi": 2347,
      "esfurt": 2348,
      "annis": 2349,
      "annos": 2350,
      "orant": 2351,
      "decl": 2352,
      "rec": 2353,
      "repet": 2354,
      "rector": 2355,
      "relinqu": 2356,
      "iure": 2357,
      "iuris": 2358,
      "secur": 2359,
      "acul": 2360,
      "accipere": 2361,
      "prior": 2362,
      "dil": 2363,
      "dię": 2364,
      "arius": 2365,
      "ulit": 2366,
      "conueni": 2367,
      "consili": 2368,
      "antium": 2369,
      "ionib": 2370,
      "absit": 2371,
      "st̅": 2372,
      "stin": 2373,
      "alii": 2374,
      "aliquo": 2375,
      "alibi": 2376,
      "alibus": 2377,
      "aliquando": 2378,
      "dictum": 2379,
      "c̅uers": 2380,
      "exe": 2381,
      "expulsus": 2382,
      "endant": 2383,
      "uiri": 2384,
      "ebri": 2385,
      "ordo": 2386,
      "quisq": 2387,
      "plen": 2388,
      "uendi": 2389,
      "uendic": 2390,
      "posc": 2391,
      "poster": 2392,
      "positis": 2393,
      "possint": 2394,
      "ibidē": 2395,
      "p̄cep": 2396,
      "habet": 2397,
      "duxerit": 2398,
      "facii": 2399,
      "facult": 2400,
      "dissid": 2401,
      "sustent": 2402,
      "munus": 2403,
      "potuerit": 2404,
      "resp": 2405,
      "resid": 2406,
      "chr": 2407,
      "sanctific": 2408,
      "ferat": 2409,
      "corru": 2410,
      "sumus": 2411,
      "ciuitas": 2412,
      "atiz": 2413,
      "uocari": 2414,
      "maxime": 2415,
      "prima": 2416,
      "canonica": 2417,
      "modic": 2418,
